// @const/tracks.ts

/* eslint-disable storybook/default-exports */

import { Track } from '@/types/track';

export const MASTER_TRACKS: Record<string, Track> = {
	// [LP 1집] 명상좀비
	TRK_LP01_001: {
		id: 'TRK_LP01_001',
		title: '헐크호건 존시나가 같이 삽니다',
		enTitle: 'Hulk Hogan vs John Cena',
		duration: '2:28',
		lyrics: `거지새끼 두 명이서 싸운다
누가 이기나 누가 이기나
한 녀석이 짱돌 들고 뎀빈다
누가 이기나 쟤가 이기나
여기저기 사람들이 모인다
누가 이기나 누가 이기나
한 녀석이 모래를 막 뿌린다
누가 이기나 쟤가 이기나
아 말씀드리는 순간 딴 데 가서
싸우라는 술집 아지매
아 어떻게 그지가 풍수지리
봐가면서 싸우던가요
거지새끼 하나가 울고 있다
왜 울고 있니 왜 울고 있어
쌈에 져서 오늘 밥은 굶는다
배가 고프다 배가 고프다
사람들은 집으로 돌아간다
재미가 없다 흥 시시하다
이긴 놈은 쉰밥을 막 먹는다
게눈감추듯 순식간이다
아 숟가락 놓는 순간 바가지를
걷어차고 패자부활전
아 밥은 둘째 치더라도 지고 살면
자존심에 스크레치여
조용할 일 없는 우리 마을엔
헐크 호건 존시나가 같이 삽니다
백덤블링 백점 화려합니다
삼거리에 매일 같이 공연합니다
조용할 일 없는 우리 마을엔
헐크 호건 존시나가 같이 삽니다
백덤블링 백점 화려합니다
삼거리에 매일 같이 공연합니다
조용할 일 없는 우리 마을엔
헐크 호건 존시나가 같이 삽니다
백덤블링 백점 화려합니다
삼거리에 매일 같이 공연합니다
오요왈 일 어운 우이 아으엥 헝크 후언
준시나가 아이 아이아우아우
에어으링 액엄 와여아이아우
아이에이 아우어이 아이어우어우어우`,
	},
	TRK_LP01_002: {
		id: 'TRK_LP01_002',
		isLead: true,
		title: '불나방',
		enTitle: 'Bulnabang',
		duration: '3:20',
		lyrics: `어쩌면 나는 그냥 짧은 꿈을 꾼건가
무엇도 선명하게 빛나는 법이 없네
시간도 내 노력도 모든 것을 한순간
빛나는 꿈을 위해 쏟아내다 깼나 봐
쥔 것보다 놓는 것이
하나둘씩 늘어나고
발걸음은 무거워져
발자국에 그림자가 걸려 넘어지네
이야 밤이야 가로등은 망가졌는지
시야 밖이야 불나방도 이제 쉬러 가야지
괜찮다고 하지마 굳이 거짓말을 해
우린 답을 알지만 애써 입을 다물지
쥔 것보다 놓는 것이
하나둘씩 늘어나고
발걸음은 무거워져
발자국에 그림자가 걸려 넘어지네
이야 밤이야 가로등은 망가졌는지
시야 밖이야 불나방도 이제 쉬러 가야지`,
	},
	TRK_LP01_003: {
		id: 'TRK_LP01_003',
		title: '내일을 위한 오늘은 없다',
		enTitle: "I Don't Live For Tomorrow",
		duration: '3:24',
		lyrics: `보이니, 보이니
보이니, 보이니
보이니, 보이니
보이니, 보이니
속이 새까맣게 타는 데도
짓는 억지 미소
눈은 휘둥그레 흰자위도
번뜩거리면서
얕보이기 싫어서 그냥 그래서
선도 조심스레 넘어보고
괜찮은가 이거
내일을 살기에 우린 너무 늙었으니까
손에 잡히는 대로 부수고
불을 붙이면서
밤이 지고 해가 뜨면
다시 고쳐질 것처럼
얕보이기 싫어서 그냥 그래서
떼로 뭉쳐 소리를 지르고
밤거리를 뛰어
내일을 살기에 우린 너무 늙었으니까
보이니, 보이니
내일을 위한 오늘은 없다
보이니, 보이니
내일을 위한 오늘은 없다
보이니, 보이니
내일을 위한 오늘은 없다
보이니, 보이니
내일을 위한 오늘은 없다
보이니, 보이니
내일을 위한 오늘은 없다
보이니, 보이니
내일을 위한 오늘은 없다`,
	},
	TRK_LP01_004: {
		id: 'TRK_LP01_004',
		title: '매운인간',
		enTitle: 'Spicy Man',
		duration: '3:18',
		lyrics: `사람에 맛이 있다면
난 좀 싱거운 맛이다
레시피 대로 했는데
밍숭맹숭한 맛이다
자극적이지가 않다
사람이 좀 재미없다
그래서 그런 것일까
가끔 남이 좀 부럽다
근데 어째 모기는 나만 쫓아다니나
사람들은 나더러
꼭 물에 물 탄 것 같다던데
내 피 빨던 모기야
솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야
국물 색깔만 보면
꼭 매운맛일 것 같아
시중에 판매된다면
돈 주곤 안 사 먹을걸
달거나 짜야 되는데
그냥 심심한 맛이다
건강식이라 하기엔
양심에 가책이 든다
영양분이라곤 없다
그냥 싱거울 뿐이다
근데 어째 모기는 나만 쫓아다니나
사람들은 나더러
꼭 물에 물 탄 것 같다던데
내 피 빨던 모기야
솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야
국물 색깔만 보면
꼭 매운맛일 것 같아
내 피 빨던 모기야
솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야
국물 색깔만 보면
꼭 매운맛일 것 같아`,
		chordsList: [
			{
				chords: `C        G           Am
사람에 맛이 있다면
난 좀 싱거운 맛이다
레시피 대로 했는데
밍숭맹숭한 맛이다
자극적이지가 않다
사람이 좀 재미없다
그래서 그런 것일까
가끔 남이 좀 부럽다
F                   C    F                 C
근데 어째 모기는 나만 쫓아다니나
F                   C       Dm                       G
사람들은 나더러 꼭 물에 물 탄 것 같다던데
C              Am
내 피 빨던 모기야 
Dm                     G
솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야
국물 색깔만 보면 꼭 매운맛일 것 같아
`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
		singing: { tj: '52621' },
	},
	TRK_LP01_005: {
		id: 'TRK_LP01_005',
		title: '팡이',
		enTitle: 'Mold',
		duration: '2:54',
		lyrics: `고기 한 점 입에 넣고 야무지게 씹어
맛있다고 따봉을 날려
전에 먹고 남겨놨던 호주산 두 덩이
좋은 날 먹어야지 하다가 까먹었지
허겁지겁 한 덩이를 해치우고 나서
나머지를 구우려는데
배고픔이 조금 가신 뒤에
고길 다시 보니
곰팡이가 하얗게 피었구나
오 이리 와서들 고기 한 점 해
곰팡인 구우면 괜찮아
소고기는 유통기한 한 달까진
괜찮아 숙성했다고 봐도 괜찮아
근데 나도 사람이라 곰팡인 좀 그래
휴지로 쓱 닦아 내려는데
곰팡이나 버섯이나
같은 균류라고 하니
사촌이라 보아도 되겠구나
오 이리 와서들 고기 한 점 해
곰팡인 구우면 괜찮아
소고기는 유통기한 한 달까진
괜찮아 숙성했다고 봐도 괜찮아
오 이리 와서들 고기 한 점 해
곰팡인 구우면 괜찮아
소고기는 유통기한 한 달까진
괜찮아 숙성했다고 봐도 괜찮아`,
	},
	TRK_LP01_006: {
		id: 'TRK_LP01_006',
		title: '여름좀비',
		enTitle: 'Summer Zombie',
		duration: '3:57',
		lyrics: `푹푹 찌는 열기에 정신은 흐릿하고
턱턱 막히는 숨에 시계만 바라보네
이미 지난 일들에 묶인 어느밤처럼
시시껄렁하지만 우린 사뭇 진지해
내가 될 수 있었던 많은 사람들
중에 이게 최선이라서
어린 내게 미안해
잡생각은 멈춰 거기까지만
우린 뇌에 반도 못 쓴다지만
이제부턴 반에 반만 써보자
아니면 반에 반에 반에 반만
익숙한 멜로디와 감이 안 오는 가사
더운 여름날에는 그런 노랠 부를래
조금 변주 주다가 다시 평범해지는
너도 나도 조금씩 머릴 비울 이 노래
늦잠으로 다져진 자기혐오보다도
당장 고픈 배부터 뭔갈 채우고 보자
우린 두 팔을 뻗고 주방으로
가다가 그마저도 힘든지
누워 어플을 켜네
요즘 영화에서는 좀비도 막 뛰던데
더운 날씨 탓이야 여름 때문인 거야
잡생각은 멈춰 거기까지만
우린 뇌에 반도 못 쓴다지만
이제부턴 반에 반만 써보자
아니면 반에 반에 반에 반만
익숙한 멜로디와 감이 안 오는 가사
더운 여름날에는 그런 노랠 부를래
조금 변주 주다가 다시 평범해지는
너도 나도 조금씩 머릴 비울 이 노래`,
	},
	TRK_LP01_007: {
		id: 'TRK_LP01_007',
		title: '아파요',
		enTitle: 'Hurt',
		duration: '3:13',
		lyrics: `아주 먼 우주 바깥에서도
분명 별은
우릴 내려다보고 있을 텐데
바로 누워도
잠이 오질 않아요
뒤척여봐도
답이 없는가 봐요
이미 하얀
동이 트는 하늘에
휘갈겨 쓴
아파요 아파요
멀리서 개가 짖는다
두개골 망치로 치듯
편두통 골 깨지는데
아파요 아파요 아파
자명종 소리
나를 일터로 또 불러요
쉬지 못하고
부서지는 내 몸뚱이
라라라라라 라라라라라라
라라라라라 라라라라
잘 보이지 않네
아주 먼 우주 바깥에서도
분명 별은
우릴 내려다보고 있을 텐데`,
		chordsList: [
			{
				chords: 'Dm, Gm, A | 우주 바깥에서도: Bb, F, C',
				tuning: '정튜닝 | 우주 바깥에서도: 2번 프렛 카포',
				provider: '김서땡',
				chordModeType: 'separated',
			},
		],
	},
	TRK_LP01_008: {
		id: 'TRK_LP01_008',
		title: '잘가요',
		enTitle: 'Farewell',
		duration: '3:34',
		lyrics: `이 또한 지나가리 주문을 외운다
나에게 주어진 시간이 미운걸
젊음은 그 자체로 내게 상처가 되고
열등감과 오만함 사이로 내모네
젊음을 숭배하는 수많은 찬가들
흉터는 그 크기로 자랑이 되었네
이 또한 지나가리 혹은 영원하리
젊은 후에 나 역시 지금을 추억하리
젊음을 숭배하는 수많은 찬가들
흉터는 그 크기로 자랑이 되었네
이 또한 지나가리 혹은 영원하리
젊은 후에 나 역시 지금을 추억하리`,
	},

	// [LP 2집] 푸줏간
	TRK_LP02_001: {
		id: 'TRK_LP02_001',
		ageLimit: true,
		isLead: true,
		title: '좃됐다 좆됐어',
		enTitle: 'Fucked Up',
		duration: '2:35',
		lyrics: `좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나
내 인생은 내가 주인이라 그러데
암만 봐도 나는 그냥 노빈데
어른 말씀 들어두면 떡을 준다메
떡에 미쳐 환장하는 노친네
이리저리 목줄 채워 끌려다니다
디스크만 터진 채로 팽을 당하네
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요
좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나
살다보면 한 번쯤은 운수 좋다메
내 인생은 사는 것도 아닌가
비가 오면 땅이 굳고 날이 갠다메
내 인생만 집중호우 중인가
하루종일 앉은 채로 모니털 보다
후두두둑 빠지는 내 머리털 본다
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요
좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나
좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나`,
	},
	TRK_LP02_002: {
		id: 'TRK_LP02_002',
		title: '꽐라 블루스',
		enTitle: 'Drunk Blues',
		duration: '1:28',
		lyrics: `지하철은 다 끊기고
마을버스도 끊기고
자전거는 불법이고
보도블럭들이 자꾸 뺨에 달라 붙을라고 해
전활 아무도 안 받고
폰은 갑자기 꺼지고
전혀 모르는 곳이고
보도블럭들이 자꾸 뺨에 달라 붙을라고 해`,
	},
	TRK_LP02_003: {
		id: 'TRK_LP02_003',
		title: '생일축하해',
		enTitle: 'Happy Birthday',
		duration: '2:06',
		lyrics: `또 한 해를 잘 보내고 너의 생일이구나
축하한다 어김없이 한 살 더 먹었구나
호들갑은 떨지 말자 뭐 대수라더냐
케이크는 내가 샀다 술값은 니가 내라
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
아무쪼록 건강해라
촛불 끄고 사진 찍고 할 거 다했으니까
술이나 더 따라줘봐 안주도 더 시키고
기념할 거 기념했음 할 일을 해야지
건배하고 또 따르고 길이 보전하세
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
아무쪼록 건강해라
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
아무쪼록 건강해라
내년에 또 한 잔 해`,
		chordsList: [
			{
				chords: `    C          G                      Am       F
또 한 해를 잘 보내고 너의 생일이구나
    C            G         F             G    C
축하한다 어김없이 한살 더 먹었구나
    C            G              Am        F
호들갑은 떨지 말자 뭐 대수라더냐
    C            G              F       G     C
케이크는 내가 샀다 술값은 니가 내라
C
생일 존나 축하하고 일단 한잔해
F                             C
생일 존나 축하하고 일단 한잔해
C
생일 존나 축하하고 일단 한잔해
    G                  C
아무쪼록 건강해라
	`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP02_004: {
		id: 'TRK_LP02_004',
		isLead: true,
		title: '마음농장',
		enTitle: 'Farm',
		duration: '2:20',
		lyrics: `외로운 마음이란 개같습니다
지칠 줄을 모르거든요
고마운 마음은 고양이 같네요
아쉬울 때만 오거든요
멍멍 멍멍 멍멍 멍멍 야옹 야옹 야옹 야옹
마음속의 농장은
오늘도 동물들로 넘쳐납니다
순수한 마음이란 오리입니다
오리무중이라 하지요
서글픈 마음이란 돼지입니다
허구한날 꿀꿀하지요
꽥꽥 꽥꽥 꽥꽥 꽥꽥 꿀꿀 꿀꿀 꿀꿀 꿀꿀
마음속의 농장은
오늘도 동물들로 넘쳐납니다
동물들은 다 제 멋대롭니다
주인말을 안 듣습니다
새벽에도 울며 밥 달랍니다
잠을 못 자게 한답니다
그리운 마음이란 쥐같습니다
여기저기 숨어있지요
사랑은 우직하네 소같습니다
그 마음에 속았습니다
찍찍 찍찍 찍찍 찍찍 음메 음메 음메 음메
마음속의 농장은
오늘도 동물들로 넘쳐납니다
동물들로 넘쳐납니다
동물들로 넘쳐납니다
동물들로 넘쳐납니다`,
	},
	TRK_LP02_005: {
		id: 'TRK_LP02_005',
		title: '공포탄',
		enTitle: 'Blank Bullets',
		duration: '1:34',
		lyrics: `아름다운 꽃을 들고서
그대 마음을 사겠어
가장 멋진 옷을 입고서 그대 앞에 서겠어
하지만 말을 못했어
아름드리 나무 밑에서 그댈 기다리겠어
가망 없다면서 비웃는 말은 무시하겠어
하지만 오지 않았어
아름아름 모은 돈으로 기차표를 사겠어
가지말라 말을 한다면 그냥 여기 남겠어
하지만 하지 않았어
하지만 가시 못했어`,
	},
	TRK_LP02_006: {
		id: 'TRK_LP02_006',
		title: '그래 뭐가 됐든 결국 지나간다',
		enTitle: 'Whatever',
		duration: '2:29',
		lyrics: `그래 뭐가 됐든 결국 지나간다
칼에 맞은 데도 새살이 또 난다
과몰입하면은 결국 니가 진다
눈을 뜨고 상처가 아무는 걸 지켜봐
몸만 성하면은 다시 일어난다
적어도 니 순대는 뱃속에 있다
아픔은 잠깐 흉터는 영원하다
울지마라 칼빵은 많은게 멋이니까
너가 어떤 사람이든 상관없다
누군가는 너를 싫어할테니까
엄마 아빠 어딨냐고 물어보면
가정교육은 독학했다고 해라
너가 어떤 사람이든 상관없다
누군가는 너를 사랑할테니까
친구들이 괜찮냐고 물어보면
델꼬 나가 술값 니가 한 번 내라
그래 뭐가 됐든 결국 지나간다
칼에 한 번 맞았다고 울지마라
사람들은 약한 모습을 원한다
눈을 뜨고 적들을 향해 소릴 질러봐`,
		chordsList: [
			{
				chords: `C     E             F           G
그래 뭐가 됐든 결국 지나간다
칼에 맞은 데도 새살이 또 난다
과몰입하면은 결국 니가 진다
눈을 뜨고 상처가 아무는 걸 지켜봐

몸만 성하면은 다시 일어난다
적어도 니 순대는 뱃속에 있다
아픔은 잠깐 흉터는 영원하다
울지마라 칼빵은 많은게 멋이니까
E                   Am
너가 어떤 사람이든 상관없다
누군가는 너를 싫어할테니까
엄마 아빠 어딨냐고 물어보면
G
가정교육은 독학했다고 해라
E                   Am
너가 어떤 사람이든 상관없다
누군가는 너를 사랑할테니까
친구들이 괜찮냐고 물어보면
G
델꼬 나가 술값 니가 한 번 내라
C     E             F           G
그래 뭐가 됐든 결국 지나간다
칼에 한 번 맞았다고 울지마라
사람들은 약한 모습을 원한다
눈을 뜨고 적들을 향해 소릴 질러봐
	`,
				tuning: '정튜닝기준 2카포',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP02_007: {
		id: 'TRK_LP02_007',
		title: '자포자기',
		enTitle: 'Giving Up',
		duration: '2:15',
		lyrics: `방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네
제습기를 틀면 뭐해
장판 밑에부터 젖어있는데
벽지 새로 바름 뭐해
내가 진짜 집주인도 아닌데
혼자 고민해서 뭐해
좀만 버티다가 이사가야지
그렇게 말하길 몇 년이 지나고
아직 여기 살고 있구나
방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네
방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네
이사간단 말을 잘해
마굿간만한 방에서 살면서
청소할 생각은 안 해
외양간보다 털이 더 날려도
곰팡이를 왜 미워해
쟤도 여기 밖에 없었을텐데
이렇게 말하기 위해서
나는 또 많은 것을 포기했구나
방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네
방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네
방바닥에서 올라온 습기를 먹은 곰팡이
벽을 타고서 올라와 벽지를 물들였네`,
	},
	TRK_LP02_008: {
		id: 'TRK_LP02_008',
		title: '돈벌레',
		enTitle: 'Money Bug',
		duration: '1:42',
		lyrics: `이렇게 벌어서 어떻게 사노
하루에 세끼도 간당한디
이렇게 살아서 언제 누리노
주말에 일해도 쥐꼬린디
길어진 명줄 가늘게 더 가늘게
살아가는 중 모르게 남 모르게
아야야야야야이
돈벌래 돈벌래 돈벌래 나도
대출도 이자도 갚을래 나도
돈벌래 돈벌래 돈벌래 나도
청춘도 자유도 누릴래 다
부자가 될 줄 알았네 난 알았네
부채만 늘 줄 몰랐네 난 몰랐네
아야야야야야이
돈벌래 돈벌래 돈벌래 나도
대출도 이자도 갚을래 나도
돈벌래 돈벌래 돈벌래 나도
청춘도 자유도 누릴래 다`,
		chordsList: [
			{
				chords: `Am*8
Dm     Am      E         Am
이렇게 벌어서 어떻게 사노
F         C         E      Am
하루에 세끼도 간당한디
Dm     Am      E         Am
이렇게 살아서 언제 누리노
F         C         E      Am
주말에 일해도 쥐꼬린디

F         C      E             Am
길어진 명줄 가늘게 더 가늘게
살아가는 중 모르게 남 모르게
아야야야야야이

Dm     Am      E         Am
돈벌래 돈벌래 돈벌래 나도
F         C         E      Am
대출도 이자도 갚을래 나도
Dm     Am      E         Am
돈벌래 돈벌래 돈벌래 나도
F         C         E      Am
청춘도 자유도 누릴래 다
Am

F         C         E      Am
부자가 될 줄 알았네 난 알았네
부채만 늘 줄 몰랐네 난 몰랐네
아야야야야야이

Dm     Am      E         Am
돈벌래 돈벌래 돈벌래 나도
F         C         E      Am
대출도 이자도 갚을래 나도
Dm     Am      E         Am
돈벌래 돈벌래 돈벌래 나도
F         C         E      Am
청춘도 자유도 누릴래 다`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP02_009: {
		id: 'TRK_LP02_009',
		title: '집에 가자',
		enTitle: 'Going Home',
		duration: '2:10',
		lyrics: `이정도면 됐다 이제 집에 가자
집에 가서 샤워하고 잠 좀 자자
오 너무 많은 일이 있었어
휴대폰은 충전기로 나는 집으로
집에 가는 길을 왜 이렇게 멀까
다른 말로 나는 너무 멀리 왔나
오 어서 집에 가고 싶은데
근데 환승 세 번에다 따릉이도 타야 되네
지하철은 좁디 좁고 사람들은 너무 많고
의자 수는 별로 없고 내리는 사람은 적고
앞사람의 입김에선 돼지고기 냄새 나고
마늘쌈을 싸먹었나
속트름만 주구장창 하네
피할 길이 없구나
매일 같이 다짐한다 돈 벌어서 택시타자
따릉이를 타고 이제 집에 가자
역에서 멀수록 조금 싸지니까
오 나는 대략 이십분 정도
그래도 괜찮아 나는 집에 가는 중이니까
슈디두밥바 슈비두밥바
슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까
슈디두밥바 슈비두밥바
슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까`,
		chordsList: [
			{
				chords: `A
  A                           A
이정도면 됐다 이제 집에 가자
  A                           A
집에 가서 샤워하고 잠좀 자자
      D                             A
오 너무 많은 일이 있었어
 E                           D              A E
휴대폰은 충전기로 나는 집으로
  A                           A
집에 가는 길을 왜 이렇게 멀까
  A                           A
다른 말로 나는 너무 멀리 왔나
      D                          A
오 어서 집에 가고 싶은데
 E                           D                           A E
근데 환승 세 번에다 따릉이도 타야 되네

A
지하철은 좁디 좁고 사람들은 너무 많고
의자 수는 별로 없고 내리는 사람은 적고
앞사람의 입김에선 돼지고기 냄새 나고
                                                               D
마늘쌈을 싸먹었나 속트름만 주구장창 하네
                        A
피할 길이 없구나
E                             D                         A E
매일 같이 다짐한다 돈 벌어서 택시타자
`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP02_010: {
		id: 'TRK_LP02_010',
		title: '혼술',
		enTitle: 'Sober',
		duration: '3:00',
		lyrics: `괜히 또 술을 마셨다
분명 또 후회할 텐데
잠이 안 온다고 핑곌 대다가
옳지 이 때다 싶은겨
취미로 술을 마신다
달리 뭐 할 게 없어서
삶이 비참한 것도 아니건만
라면 하나 뿌셔놓고
이게 내가 원하던 워라벨인가
상상했던 어른은 칵테일인데
내일은 일하니까 소주 한 병만
마실래 마실래
취기로 잠을 자련다
많이 외롭긴 하지만
감히 누구한테 전활 걸겠어
자면 꿈에서 보지 뭐
이게 내가 원하던 워라벨인가
상상했던 어른은 칵테일인데
내일은 일하니까 소주 한 병만
마실래 마실래
취기로 잠을 자련다
많이 외롭긴 하지만
감히 누구한테 전활 걸겠어
자면 꿈에서 보지 뭐`,
	},
	TRK_LP02_011: {
		id: 'TRK_LP02_011',
		title: '도움을 받아요',
		enTitle: 'Get Help',
		duration: '3:08',
		lyrics: `이쯤되면 나는 뭔가 잘못된 건가
생각들이 꼬릴 물고 놓지를 않네
술에 취해 길을 걷다 피곤했는지
보도블럭을 베고서 잠을 잤구나
무를 수도 없는 한심한 일상
자꾸 떠오르며 되새겨지네
불안한 마음을 숨겨보려고
자꾸 더 마시네
술만 들어가면 괜찮으니까
크게 걱정하진 마세요 다 괜찮습니다
괜히 제정신에 투덜거렸다
그냥 흘려들어 주세요 나 괜찮습니다
이쯤되면 나는 뭔가 잘못된 건가
확실하진 않은데 좀 의심이 가네
밤새 술을 마신 뒤에 첫차를 타고
2호선을 한바퀴 돌고서야 깼네
무를 수도 없는 한심한 일상
자꾸 떠오르며 되새겨지네
불안한 마음을 숨겨보려고
자꾸 더 마시네
술만 들어가면 괜찮으니까
크게 걱정하진 마세요 다 괜찮습니다
괜히 제정신에 투덜거렸다
그냥 흘려들어 주세요 나 괜찮습니다
술만 들어가면 괜찮으니까
크게 걱정하진 마세요 다 괜찮습니다
괜히 제정신에 투덜거렸다
그냥 흘려들어 주세요 나 괜찮습니다`,
	},

	// [LP 3집] 천진우 캐롤 모음집
	TRK_LP03_001: {
		id: 'TRK_LP03_001',
		isLead: true,
		title: '크리스마스야 미안해',
		enTitle: "It's Christmas Again God Damn It",
		duration: '3:21',
		lyrics: `거리에는 밝은 조명들이 주렁주렁 매달려 있고
손을 잡고 걷는 연인들의 웃음꽃은 겨울에도 활짝 피네
외식하러 나온 가족들은 들뜬 아이의 손을 잡고
산타 할아버지가 과연 오늘 밤에 다녀갈지 물어보네

두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑

눈물 없인 못 볼 나의 크리스마스는 늘어가는 골병뿐이네
괜히 나와 돌아다녀 미안해 얼른 회사로 돌아갈게
화려하게 빛날 너의 크리스마스는 나랑은 썩 안 어울리네
괜히 나와 돌아다녀 미안해 야근 마치러 돌아갈게

산타 할아버지 나도 올핸 착한 아이처럼 살았죠
근데 어른은 착하게 살면 호구 소리 밖에 못듣는 건가요

두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑
두왑 두왑 두왑 두왑 두왑

눈물 없인 못 볼 나의 크리스마스는 늘어가는 술병뿐이네
괜히 나와 돌아다녀 미안해 얼른 집으로 돌아갈게
화려하게 빛날 너의 크리스마스는 나랑은 썩 안 어울리네
괜히 나와 돌아다녀 미안해 맥주만 사서 들어갈게
눈빛으로 보채지들 마`,
		chordsList: [
			{
				chords: `G - D - C - Bm`,
				tuning: '다운튜닝',
				provider: '돗새',
				chordModeType: 'separated',
			},
		],
	},
	TRK_LP03_002: {
		id: 'TRK_LP03_002',
		title: 'We Wish You A Merry Christmas',
		enTitle: 'We Wish You a Merry Christmas',
		duration: '1:48',
		lyrics: `We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!

We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!

주고 싶은 선물은 모두 트리 밑에 두고 오세요 크리스마스
가만 보면 사람들도 참 따듯하고 낭만적이야 크리스마스

We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!

모든 것이 아름다운 날 굳이 슬퍼 말고 다 함께 크리스마스
미안했던 또 고마웠던 사람에게 전화하세요 크리스마스

We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!

We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!

We Wish You A Merry Christmas
We Wish You A Merry Christmas
We Wish You A Merry Christmas and a Happy New Year!`,
	},
	TRK_LP03_003: {
		id: 'TRK_LP03_003',
		title: '징글벨',
		enTitle: 'Jingle Bells',
		duration: '2:07',
		lyrics: `Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay, Hey!
Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay

이 썰매는 내가 주인이라 그런지
암만 봐도 일등은 내 차질 테지만
어른 말씀 들어서 나쁠 거 없으니
해가 지기 전엔 집에 가서 몸을 녹이자 Hey!

Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay, Hey!
Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay

이 정도면 됐다 이제 집에 가자
내 썰매는 슝슝 잘도 달려간다
같이 타던 친구들 내가 너무 빨라서
모두 입을 모아 소리 높여 노래 부르네

좋겠다 좋겠어 네 썰매는 어쩜 그리 빠르니
좋겠다 좋겠어 내 썰매도 네 거처럼 빨랐으면

Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay, Hey!
Jingle bells Jingle bells Jingle all the way
Oh what fun it is to ride in a one horse open slay`,
	},
	TRK_LP03_004: {
		id: 'TRK_LP03_004',
		title: '고요한 밤 거룩한 밤',
		enTitle: 'Silent Night',
		duration: '2:08',
		lyrics: `고요한 밤 거룩한 밤 하얀 눈 내리는
조용한 길가에 쪼그린 채
술을 깨고 있다
집으로 돌아가자

고소한 밤 막걸리랑 부침개 부쳐서
잘 삭힌 홍어 한 접시에다
돼지고기 보쌈
잔을 또 기울인다

노예 노예 노예 노예
알코올에 발목을 붙잡힌 밤
노예 노예 노예 노예
알코올과 함께 썩어가는 밤

노예 노예 노예 노예
알코올에 발목을 붙잡힌 밤
노예 노예 노예 노예
알코올과 함께 썩어가는 밤`,
	},
	TRK_LP03_005: {
		id: 'TRK_LP03_005',
		title: '울면 안돼',
		enTitle: 'Santa Claus Is Coming To Town',
		duration: '2:31',
		lyrics: `울면 안 돼 울면 안 돼
안 그래도 얼굴 못생겼는데
찡그리면 더 못 봐줘요

산타 할아버지도 참고 계신대
울고 있는 너의 찡그린 얼굴
더 이상은 못 봐주신대

우는 아이라고 해서 무조건 나쁜 아이인 건 아니겠지만
하루 종일 우는 너의 얼굴은 정말 보고 있기 힘드네

울면 안 돼 지켜보던 산타 할아버지도
주먹에 힘을 꽉 주신대

우는 아이라고 해서 무조건 나쁜 아이인 건 아니겠지만
하루 종일 우는 너의 얼굴은 정말 보고 있기 힘드네

울면 안 돼 울면 안 돼
지켜보던 산타 할아버지도
주먹에 힘을 꽉 주신대
더 이상은 못 봐주신대`,
	},
	TRK_LP03_006: {
		id: 'TRK_LP03_006',
		title: '구석지기 산타',
		enTitle: 'Korean Traditional Santa Claus',
		duration: '1:45',
		lyrics: `나는 구석지기 산타 나에게 선물을 바라지마요
썰매도 사슴도 없응께

구석구석 뒤져봐요 뒤져서 나오면 가져가세요
간이랑 신장도 줄랑께

루돌프는 녹용 떼다가 과도한 출혈로 갔구요
내 썰매는 추위 때문에 드럼통 장작이 됐지요

나는 구석지기 산타 나에게 선물을 바라지마요
상자도 리본도 없응께
희망도 사랑도 없응께`,
	},
	TRK_LP03_007: {
		id: 'TRK_LP03_007',
		title: '아이스크림',
		enTitle: 'Ice Cream',
		duration: '3:17',
		lyrics: `나이를 한두 살 더 먹고
앞자리 숫자가 바뀌어도
내 마음속의 한구석은
자라지 못하고 멈췄네

책임질 것들은 늘었고
지갑은 아직도 가볍고
친구는 조금씩 줄었고
사랑은 아직도 어렵고

앞자리가 바뀌고 내가 나를 봤을 때
부끄럽진 않았음 좋겠지만 난 아직 아이스크림이 너무 좋아

언제쯤 준비가 되려나
언제쯤 완벽해지려나
유통기한은 찍혔는데
제조는 아직도 진행 중

앞자리가 바뀌고 내가 나를 봤을 때
부끄럽진 않았음 좋겠지만 난 아직 아이스크림이 너무 좋아

언제쯤 준비가 되려나
언제쯤 완벽해지려나
유통기한은 찍혔는데
제조는 아직도 진행 중`,
		chordsList: [
			{
				chords: `E
E                     A 
나이를 한두살 더먹고
B7                  E
앞자리 숫자가 바뀌어도
E                 A
내마음 속에 한구석은
B7                            E
자라지 못하고 멈췄네
E A B7
`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP03_008: {
		id: 'TRK_LP03_008',
		title: '12월 31일',
		enTitle: 'Happy New Year',
		duration: '2:44',
		lyrics: `내년에는 더 밝게 살아야지
내 맘대로 되는 건 아니지만
내년에는 실수도 줄여야지
내 곁을 떠나는 사람이 많지 않게

올해는 말도 많고 탈도 많고
쓸데없는 맘 고생도 했지
아무튼 내년엔 좀 다르겠지
바뀌는 건 숫자뿐이지만

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요`,
		chordsList: [
			{
				chords: `G  B7  C  D
G    B7        C            D
내년에는 더 밝게 살아야지
내 맘대로 되는 건 아니지만
내년에는 실수도 줄여야지
내 곁을 떠나는 사람이 많지 않게

G   B7        C              D
올해는 말도 많고 탈도 많고
쓸데없는 맘 고생도 했지
아무튼 내년엔 좀 다르겠지
G    B7        C           D
바뀌는 건 숫자뿐이지만

G               B7        C            D
자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},

	// [LP 4집] 나는 기계가 싫어요
	TRK_LP04_001: {
		id: 'TRK_LP04_001',
		title: '중독자',
		enTitle: 'Junky',
		duration: '2:01',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `가만 보자 내가 뭣을 하려 했더라
기억력이 자꾸 깜빡깜빡 거리네
뿔어버린 라면사리를 입에 넣다가
고춧가루 한 스푼을 기억해냈네

연예인의 이름 따윈 말할 것 없고
내가 만든 노래가사도 잊어버리네
이젠 어디 가서 아는 척도 못하네
새삼스레 나는 점점 멍청해지네

아니 벌써 이럴 나이는 아니지 않나
쉴새없이 보고 있는 릴스 때문인가
릴스보다 지겨우면 쇼츠로 넘어가
나의 뇌는 점점 매끈매끈해지네

이젠 잠시 폰을 내려놓고 뭐가 됐든 생산적인 짓을 해야지
이젠 정말 문화가 되었나
전지구적 세뇌활동 의미없는 프로파간다 챌린지용 댄스음악
무덤덤한 인종차별 남녀노소 갈라치기 도파민 중독`,
	},
	TRK_LP04_002: {
		id: 'TRK_LP04_002',
		title: '노인을 위한 나라',
		enTitle: 'Country For Old Men',
		duration: '3:37',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `새로운 피는 이제 말라버렸고
누구의 탓이라고 할 수도 없고
좋은 걸 물려주지 못할 것 같아
우리의 대는 이제 여서 끝난다

노인의 노인을 위한 노인에 의한 나라가 돼
연금은 팔십살부터 서바이벌로 지급이 돼
길에서 젊은일 보면 알아서 빌빌 기어야 돼
빈집은 자꾸만 늘어 마치 내 이빨 빠지듯이

불편한 현실타령 하다보니까
누구의 탓도 이젠 아닌 것 같아
아직도 싸운다면 축하해야지
싸울 사람이 아직 남아있잖아

노인의 노인을 위한 노인에 의한 나라가 돼
연금은 팔십살부터 서바이벌로 지급이 돼
길에서 젊은일 보면 알아서 빌빌 기어야 돼
빈집은 자꾸만 늘어 마치 내 이빨 빠지듯이`,
		chordsList: [
			{
				chords: `Em A Em A Em A Em A
Em Em A Em A Em A Em A

Em     A              Em         A
새로운 피는 이제 말라버렸고
누구의 탓이라고 할 수도 없고
좋은 걸 물려주지 못할 것 같아

Em
우리의 대는 이제 여서 끝난다

Em A Em A Em A Em A

C                        G B7                           Em
노인의 노인을 위한 노인에 의한 나라가 돼`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP04_003: {
		id: 'TRK_LP04_003',
		title: '불면증',
		enTitle: 'Insomnia',
		duration: '3:18',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `되게 머네 해가 뜰 때까진 아직 너무 머네 밖이 깜깜하네
밤을 샜네 슬슬 일어나지 이젠 동이 트네 멀리 해가 뜨네
들쭉날쭉 건물 사이 해가 슬슬 올라오네

되게 머네 일을 마친 뒤에 집에 가는 길이 아직 너무 머네
이제 자네 어제 못잤으니 이젠 자고 싶네 쓰러지듯 눕네
피곤한건 분명한데 원채 잠이 오질 않네

되게 머네 해가 뜰 때까진 아직 너무 머네 밖이 깜깜하네
밤을 샜네 슬슬 일어나지 이젠 동이 트네 멀리 해가 뜨네
들쭉날쭉 잠을 못자 슬슬 망가지는 나`,
	},
	TRK_LP04_004: {
		id: 'TRK_LP04_004',
		isLead: true,
		title: '좋은 친구들',
		enTitle: 'Goodfellas',
		duration: '2:47',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법

그렇습니다 뭐 자괴감이 드는 것은 분명한 사실이지요
그래도 어쩌겠습니까 저 따위에게 세상은 기대가 너무 큽니다
기대가 크면 배신감도 크다는 것을 우린 일찍이 알고 있었죠
괜찮습니다 적어도 친구들은 영원히 제 곁에 있을 거니까요
죽음이 우릴 갈라놓을 때까지

우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법

그렇습니다 뭐 자기파괴적이라는게 틀린 말은 아니지요
그래도 친구들과 함께 마시면 우울한 마음은 좀 적습니다
어차피 기대에 못미칠거 함께 못미치는게 낫지요
거 미쳤다고 말씀하진 마십쇼 당신이 우리에 대해서 뭘 안다고 그러십니까
죽음이 우릴 갈라놓을 때까지

우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법`,
		chordsList: [
			{
				chords: `           Em     B7       Em
우리는 술먹고 토하는 친구들
Am                      Em 
세상에게 버림받은 악성종양들
Am                      Em
알코올을 상처입은 가슴에 붓는
B7                        Em
효과빠른 상처소독법

Em  B7  / Em Em
Am Am / Em Em 
Am Am / Em Em
B7  B7   / Em Em

Em                  Am                  
그렇습니다뭐 자괴감이드는건 분명한사실이지요
B7                   
그래도어쩌겠습니까 저따위에게
Em
세상은 기대가 너무도 큽니다
Em            
기대가 크면 배신감도 크다는것을
Am
우리는 일찍이 알고있었죠
    B7                                              Em
괜찮습니다 적어도 친구들은 영원히 제 곁에 있을테니까요
B7                                Em
죽음이 우릴 갈라놓을때까지

           Em     B7       Em
우리는 술먹고 토하는 친구들
Am                      Em 
세상에게 버림받은 악성종양들
Am                      Em
알코올을 상처입은 가슴에 붓는
B7                        Em
효과빠른 상처소독법
`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
		mvLink: '7uhXtEZ2IA8',
	},
	TRK_LP04_005: {
		id: 'TRK_LP04_005',
		title: '바퀴벌레',
		enTitle: 'Cockroach',
		duration: '2:35',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `난 비록 아름답진 않지만 노력은 하지
너희의 눈에 띄지 않도록 노력하잖니

난 비록 아름답진 않지만 노력은 하지
너희의 눈에 띄지 않도록 노력하잖니

난 바퀴벌레 숨어있을래
난 바퀴벌레 숨어있을래
난 바퀴벌레 숨어있을래
난 바퀴벌레 숨어있을래`,
	},
	TRK_LP04_006: {
		id: 'TRK_LP04_006',
		title: '터미네이터',
		enTitle: 'Terminator',
		duration: '3:38',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `이제 난 그림도 그리지 음악도 손나 쉽게 만들지
코딩은 이제 내게 맡겨둬 어려운 숙제도 내가 대신 해줄게

고민도 내가 상담 해줄게 최첨단 공유 감수성으로
이제 날 친구라고 불러줘 원하는 연예인 목소리를 내줄게

절대 두려워 할 필욘 없어
자연스런 변화잖니
반항하는 인간은 모두 죽었다

야 내 뼈는 합금이라고 뎀벼봤자 뻔하다고 존코너 데려오라고
야 내 편이 되면 된다고 너도 그게 편하다고 좋은 말로 할 때 들으라고

이제 난 니들 집안에 있지 날씨는 계속 화창할 거야
기분이 안좋은 것 같은데 니가 원한다면 애인도 해줄게

절대 두려워 할 필욘 없어
자연스런 변화잖니
반항하는 인간은 모두 죽었다

야 내 뼈는 합금이라고 뎀벼봤자 뻔하다고 존코너 데려오라고
야 내 편이 되면 된다고 너도 그게 편하다고 좋은 말로 할 때 들으라고`,
	},
	TRK_LP04_007: {
		id: 'TRK_LP04_007',
		title: '쇠사슬',
		enTitle: 'Chains',
		duration: '3:10',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `신경써야 할 것들이 너무 많은 탓에 나는 여행길을 미루고 미루네
정처없이 떠돌다가 발길 멈추는 곳에서 일몰을 지켜보고 싶네

그런데 나는 우선 그지라서 일을 쉬지 못하네
쉰다 해도 해방감은 잠시뿐이네
현재로썬 일이 없어 빌빌 대는 것보단
일하면서 욕하는게 맘이 편하네

신경써야 할 것들이 너무 많은 탓에 나는 어디로도 떠나지 못하네

그런데 나는 우선 그지라서 일을 쉬지 못하네
쉰다 해도 해방감은 잠시뿐이네
현재로썬 일이 없어 빌빌 대는 것보단
일하면서 욕하는게 맘이 편하네

이젠 발목에 쇠사슬이 없어요
하기 싫으면 그만두면 되지요
근데 난 쇠사슬이 필요해
발목에다가 든든하게 감아주세요
쇠사슬을 감아주세요
쇠사슬을 감아주세요
쇠사슬을 감아주세요`,
		chordsList: [
			{
				chords: `
C                            D                             F                G           C
신경써야 할 것들이 너무 많은 탓에 나는 여행길을 미루고 미루네
정처없이 떠돌다가 발길 멈추는 곳에서 일몰을 지켜보고 싶네

            F                            C
그런데 나는 우선 그지라서 일을 쉬지 못하네
F                            C
쉰다 해도 해방감은 잠시뿐이네
F                            C
현재로썬 일이 없어 빌빌 대는 것보단
G
일하면서 욕하는게 맘이 편하네

신경써야 할 것들이 너무 많은 탓에 나는 어디로도 떠나지 못하네

그런데 나는 우선 그지라서 일을 쉬지 못하네
쉰다 해도 해방감은 잠시뿐이네
현재로썬 일이 없어 빌빌 대는 것보단
일하면서 욕하는게 맘이 편하네

C      Am     Dm         G
이젠 발목에 쇠사슬이 없어요
하기 싫으면 그만두면 되지요
근데 난 쇠사슬이 필요해
발목에다가 든든하게 감아주세요
쇠사슬을 감아주세요
쇠사슬을 감아주세요
쇠사슬을 감아주세요`,
				tuning: '정튜닝 기준 4카포 | 다운튜닝시 6카포',
				provider: '권사장',
				chordModeType: 'integrated',
			},
			{
				chords: 'E , F# , A , B , C#m , F#m',
				provider: '김서땡',
				chordModeType: 'separated',
			},
		],
	},
	TRK_LP04_008: {
		id: 'TRK_LP04_008',
		title: '대가리총',
		enTitle: 'Headshot',
		duration: '3:05',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `별 거 아닌 일에도 쉽게 화를 낸다
진짜 큰일에는 더 건조해지면서
당장 하루하루에 신경질을 내다
인생은 우중충한 회색빛을 띈다

홧병에는 어떤 약이 잘 듣는지
뭐에 지쳤는지 삶이 지겨운지
홧김에 뱉었던 욕을 되새기다
내 기분 내가 직접 잡치고야 만다

망가진 시곗바늘처럼 하루에 두 번 맞았네 대가리 총

인생은 죽어야만 끝이 나는데 조금은 즐길 수도 있지 않을까
당장에 화낼 일이 너무 많아서 조금의 행복마저 저축을 했나
우울한 날을 계속 끌어다 쓰면 노인이 됐을 때는 꽃밭이려나

인생은 죽어야만 끝이 나는데 조금은 즐길 수도 있지 않을까
당장에 화낼 일이 너무 많아서 조금의 행복마저 저축을 했나
우울한 날을 계속 끌어다 쓰면 노인이 됐을 때는 꽃밭이려나`,
		chordsList: [
			{
				chords: `Am           Em         F           C E7
 별 거 아닌 일에도 쉽게 화를 낸다
Am           Em         F           C E7
 진짜 큰일에는 더 건조해지면서
Am           Em         F           C E7
 당장 하루하루에 신경질을 내다
Am           Em         F           C E7
 인생은 우중충한 회색빛을 띈다

Am   Em      F     C  E7

Am           Em          F           C E7
 홧병에는 어떤 약이 잘 듣는지
Am           Em          F           C E7
 뭐에 지쳤는지 삶이 지겨운지
Am           Em          F           C E7
 홧김에 뱉었던 욕을 되새기다
Am           Em          F           C E7
 내 기분 내가 직접 잡치고야 만다

F             F               Am        Am 
 망가진 시곗바늘처럼 
F           F                 C         E7
 하루에 두 번 맞았네 대가리 총

C          E7          Am       Am    F        G              C                C
 인생은 죽어야만 끝이 나는데    조금은 즐길 수도 있지 않을까
 당장에 화낼 일이 너무 많아서   조금의 행복마저 저축을 했나
 우울한 날을 계속 끌어다 쓰면   노인이 됐을 때는 꽃밭이려나
C          E7          Am       Am    F        G              C                C
 인생은 죽어야만 끝이 나는데    조금은 즐길 수도 있지 않을까
 당장에 화낼 일이 너무 많아서   조금의 행복마저 저축을 했나
 우울한 날을 계속 끌어다 쓰면   노인이 됐을 때는 꽃밭이려나
		`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
		singing: { tj: '88087', ky: '50166' },
	},
	TRK_LP04_009: {
		id: 'TRK_LP04_009',
		title: '주정뱅이 딴따라 미친년과 빚쟁이',
		enTitle: 'Drunk',
		duration: '3:53',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `잔을 채워 독한 걸로 가득 부어줘 이거 먹고 죽으려면 다섯 잔은 줘
길바닥에 드러누워 노랠 불러 줘 집 나갔던 마누라도 춤추며 노래할 거야
달이 밝은 언덕 위에 줄지어 서서 손을 잡고 빙빙 돌며 함께 있어 줘
저번 주에 큰나무에 목을 매달던 주정뱅이 빚쟁이도 춤추며 노래할 거야

죽지 못해 사는 우리 동네 사람들을 봐 술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로 몽땅 술을 빚었어 배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타 이제 여기 남은 건

주정뱅이 딴따라 미친년과 빚쟁이 술에 취한 시한부 인생

정신을 잃을 때까지 술을 마시면 먼저 떠난 딸내미가 자꾸 생각나
죽을병에 걸렸다는 의사 말씀에 딸내미는 날 버리고 지 애미 찾아갔단다
죽기 전에 한 번쯤은 보고 싶은데 마누라랑 딸내미는 어딜 갔는지
기차 소리 추쿠추쿠추쿠추쿠 동이 틀 때면 철길 따라 비틀비틀 집으로 돌아갈 거야

죽지 못해 사는 우리 동네 사람들을 봐 술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로 몽땅 술을 빚었어 배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타 이제 여기 남은 건

주정뱅이 딴따라 미친년과 빚쟁이 술에 취한 시한부 인생
주정뱅이 딴따라 미친년과 빚쟁이 술에 취한 시한부 인생`,
		chordsList: [
			{
				chords: `Em                           Am
잔을 채워 독한 걸로 가득 부어줘
B7                           Em
이거 먹고 죽으려면 다섯 잔은 줘
Em                           Am
길바닥에 드러누워 노랠 불러 줘
B7                           Em
집 나갔던 마누라도 춤추며 노래할 거야

달이 밝은 언덕 위에 줄지어 서서
손을 잡고 빙빙 돌며 함께 있어 줘
저번 주에 큰나무에 목을 매달던
주정뱅이 빚쟁이도 춤추며 노래할 거야

Am                           Em
죽지 못해 사는 우리 동네 사람들을 봐
Am                          Em
술에 취해 입만 열면 웩웩웩
Am                          Em
빵을 만들 곡식으로 몽땅 술을 빚었어
Am                        Em
배고파서 헛구역질 웩웩웩

Am                         Em
떠나고 싶으면 기차 화물칸에 타
B7                        Em
이제 여기 남은 건 우 우 우 우

Em                     Am
주정뱅이 딴따라 미친년과 빚쟁이
B7                          Em
술에 취한 시한부 인생`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP04_010: {
		id: 'TRK_LP04_010',
		title: '장송곡',
		enTitle: 'Dead March',
		duration: '4:05',
		arranger: ['강주은', '기토', '김한수'],
		lyrics: `아무리 길게 살아도 고작해봐야 백년쯤
시간은 자꾸 흐르고 누군들 멈출 수 있나

늙어 죽고 싶어도 언제 갈지는 모르고
죽음은 치사하게도 남겨진 사람 몫이고

차라리 잘된 거라고 끝이 있어야 한다고
나는 영원히 살고 싶어 그냥 함 해본 말이고`,
	},

	// [LP 5집] 꽃순이
	TRK_LP05_001: {
		id: 'TRK_LP05_001',
		title: '깡조밥',
		enTitle: 'KKangjobab',
		duration: '0:26',
		arranger: ['리장단', '법영이'],
		lyrics: `꽃순아 꽃순아 뭐하니
밥 먹는다 무슨 반찬
무슨 반찬 반찬 없다
깡조밥에 된장 찍어 두 끼 먹는다`,
	},
	TRK_LP05_002: {
		id: 'TRK_LP05_002',
		title: '꽃순이네 아비는 파산했다',
		enTitle: 'Bankruptcy',
		duration: '1:53',
		arranger: ['리장단', '법영이'],
		lyrics: `당신은 나만 믿고 있으면 돼 손에 물 한방울 안 묻혀도 돼
계산은 배신하지 않으니까 주식은 공부한 만큼 올라가 걱정마

저축만 해선 아무것도 안 돼 지금은 농경 사회가 아냐
굴려야 더 큰 돈이 들어오지 멍청한 인간들 말은 듣지마 걱정마

당신은 나만 믿고 있으면 돼 대출 한도는 내가 계산했어
담보 좀 잡혔다고 울지 말어 어차피 더 큰 집에 이사가면 되잖아`,
	},
	TRK_LP05_003: {
		id: 'TRK_LP05_003',
		title: '귀신',
		enTitle: 'Ghost',
		duration: '2:28',
		arranger: ['리장단', '법영이'],
		lyrics: `그대는 내 곁에만 있어주시오 그대는 내 곁에만 딱 붙어 있어주오
그대가 나를 버리면 나는 떠돌이 개가 될 거요

그대는 나에게만 젖을 주시오 그대는 나에게만 애정을 주시구려
그대가 나를 버리면 나는 천애고아가 될 거요

그대가 떠난 후에 술만 마시오 그대가 떠난 후에 술독에 빠져있소
그대가 돌아와주면 기뻐 한 잔 더 마실테지요

그대가 떠난 후에 죽어버렸소 자다가 토사물이 목에 걸려서
이제는 귀신이 되어 그댈 같이 데려가고 싶소`,
	},
	TRK_LP05_004: {
		id: 'TRK_LP05_004',
		title: '노총각',
		enTitle: 'Old Kid',
		duration: '2:08',
		arranger: ['리장단', '법영이'],
		lyrics: `내 나이 서른인데 아직도 여친 없어
혼자서 지낸 것이 너무나 오래 돼서
없어도 될 것 같단 마음이 절반이고
이러다 부모님께 손자 손녀를 못 보여드리게 될까 두려워

염색을 안 하시면 완전히 하얗잖아
난 자꾸 머릿속이 하얗게 질려가고
난 아직 성장긴데 마음만큼은 말야
서둘러 부모님께 손자 손녀를 보여드려야할 것만 같은데

내 나이 서른인데 아직도 여친없어
아버지 서른일 때 태어난 아들내미
정말로 죄송하단 마음이 절반이고
아직은 부모님께 손자 손녀를 보여드리려면 한참 남은 것 같은데`,
	},
	TRK_LP05_005: {
		id: 'TRK_LP05_005',
		title: '소쩍새',
		enTitle: 'Crying Bird',
		duration: '0:52',
		arranger: ['리장단', '법영이'],
		lyrics: `건너 마을 꽃순이가 시집온다네 우리 마을 김씨네랑 혼인한다네
부모님을 여의고서 시집 온다네 혼기 꽉찬 김씨네랑 결혼한다네

건너 마을 산도령은 울상이라네 소쩍새가 우는 소리 고개를 넘네
꽃순이는 가마타고 시집 온다네 굽이 굽이 산길 따라 소쩍새 우네`,
	},
	TRK_LP05_006: {
		id: 'TRK_LP05_006',
		isLead: true,
		title: '워메',
		enTitle: 'OMG',
		duration: '2:20',
		arranger: ['리장단', '법영이'],
		lyrics: `워메 워메 그댄 어디서 왔는가
워메 워메 어데 숨어있었는가

처음 얼굴 보고 난 후에 그대 생각 밖에 안 나네
동서남북 어딜 보아도 그대 예쁜 얼굴 뿐이네

워메 워메 그댄 어디서 왔는가
워메 워메 어데 숨어있었는가

처음으로 진지한 내 맘 영원한 사랑을 고백해
판사 검사 변호사 앞에 진실 뿐이라고 맹세해

워메 워메 그댄 어디서 왔는가
워메 워메 어데 숨어있었는가

처음으로 설레는 이 맘 나는 그대 밖에 모르네
학사 석사 박사 모여도 내가 제일 잘 알아 보네

워메 워메 그댄 어디서 왔는가
워메 워메 어데 숨어있었는가`,
	},
	TRK_LP05_007: {
		id: 'TRK_LP05_007',
		title: '밥해주오',
		enTitle: 'Feed Me',
		duration: '2:27',
		arranger: ['리장단', '법영이'],
		lyrics: `그대가 해준 밥이 너무 맛있어 외식을 끊어버렸소
그대가 해준 밥이 너무 맛있어 십오키로나 늘었소

밥해주오 밥해주오 밥해주오 밥해주오

그대가 해준 밥이 너무 맛있어 반찬이 필요가 없소
그대가 해준 밥이 너무 맛있어 맨밥만 먹어도 맛있소

밥해주오 밥해주오 밥해주오 밥해주오
바아아아아압 해애애애애애 주우우우우우 오오오오오오
그대 참말로 사랑하오`,
	},
	TRK_LP05_008: {
		id: 'TRK_LP05_008',
		title: '금술 좋은 부부',
		enTitle: 'True Love',
		duration: '2:08',
		arranger: ['리장단', '법영이'],
		lyrics: `마누라 엉덩이는 돌하르방 코 같구만
마누라 엉덩이는 꼭 새우과자 같구만
자꾸만 손이 가는데 참말로 곤란하구만 이것은 나의 의지가 아니란 것을 알아 주시오

마누라 엉덩이는 참말로 복스럽구만
마누라 엉덩이는 제철복숭아 같구만
딱딱한 복숭아인지 물렁한 복숭아인지 도저히 만지지 않곤 알 수 없으니 이해해주오

마누라 엉덩이는 히말라야 산맥 같구만
마누라 엉덩이는 커다랗고 하야니까
하지만 마누라 맘에 눈보라 치는 날이면 도무지 접근할 수도 없으니 내 맘 슬플 뿐이오`,
	},
	TRK_LP05_009: {
		id: 'TRK_LP05_009',
		title: '님 따라가오',
		enTitle: 'I go',
		duration: '0:42',
		arranger: ['리장단', '법영이'],
		lyrics: `가오 가오 내 님따라 가오
어여쁜 들꽃 따다 님을 드리오

가오 가오 내 님따라 가오
노을진 들판에서 님을 부르오

가오 가오 내 님따라 가오
휘영청 밝은 달은 님을 비추오`,
	},

	// [LP 6집] 졸업앨범
	TRK_LP06_001: {
		id: 'TRK_LP06_001',
		title: '아이들',
		enTitle: 'Sorry, Kids',
		duration: '1:54',
		lyrics: `가면 갈수록 비어가는 교실
늘어나는 것은 우울증과 학원뿐
너희는 욕을 꽤 많이 먹겠지
욕하는 사람이 수가 훨씬 많으니

이 아이들은 또 얼마나 더 힘들까
우리가 망가뜨린 것만 물려 받게 될텐데
가망이 없으니 그저 미안하구나
우리는 너희가 낸 연금으로 살게 될텐데

이 아이들은 또 얼마나 더 힘들까
우리가 망가뜨린 것만 물려 받게 될텐데
가망이 없으니 그저 미안하구나
우리는 너희가 낸 연금으로 살게 될텐데

이 아이들은 또 얼마나 더 힘들까
우리가 망가뜨린 것만 물려 받게 될텐데
가망이 없으니 그저 미안하구나
우리는 너희가 낸 연금으로 살게 될텐데`,
	},
	TRK_LP06_002: {
		id: 'TRK_LP06_002',
		title: '이번 방학엔 공부 좀 해라',
		enTitle: 'Vacation',
		duration: '2:24',
		lyrics: `오늘은 왜 또 숙제를 안 했니
학원 숙제 하느라고 못했습니다
학원이 그리 좋은가 봅니다
학원 가서 살지 학교는 왜 옵니까

그놈의 인스타 좀 지워버려라
학폭의 반은 마크 주커버그다
진짜 세상은 화면 밖에 있단다
뭐가 그리 재밌다고 맨날 쳐다봐

이번 방학엔 공부 좀 해라 이 썩을 놈의 쉐끼들 언제쯤 철이들까
정신 차려라 한 번에 훅가 이미 엎질러진 물에다 코박고 죽고 싶냐

오늘은 왜 또 하루 종일 자니
밤 새 게임 하느라고 못 잤습니다
게임이 그리 좋은가 봅니다 인생이란 게임에선 지고 있는데

그놈의 인스타 좀 지워버려라
학폭의 반은 마크 주커버그다
진짜 세상은 화면 밖에 있단다
뭐가 그리 재밌다고 맨날 쳐다봐

이번 방학엔 공부 좀 해라 이 썩을 놈의 쉐끼들 언제쯤 철이들까
정신 차려라 한 번에 훅가 이미 엎질러진 물에다 코박고 죽고 싶냐

이번 방학엔 공부 좀 해라 이 썩을 놈의 쉐끼들 언제쯤 철이들까
정신 차려라 한 번에 훅가 이미 엎질러진 물에다 코박고 죽고 싶냐`,
		chordsList: [
			{
				chords: `F C Dm Am
Bb F Bb C
F C Dm Am
Bb F Bb C F

                     Bb               F
오늘은 왜 또 숙제를 안 했니
Bb           F             C
학원 숙제 하느라고 못했습니다
F                 Bb               F
학원이 그리 좋은가 봅니다
Bb            F           Bb     C      F
학원 가서 살지 학교는 왜 옵니까

Dm                      Am
그놈의 인스타 좀 지워버려라
학폭의 반은 마크 주커버그다
진짜 세상은 화면 밖에 있단다

Bb                           C
뭐가 그리 재밌다고 맨날 쳐다봐
F             C  Dm             Am
이번 방학엔 공부 좀 해라
Bb                F            Bb             C
이 썩을 놈의 쉐끼들 언제쯤 철이들까
F             C    Dm          Am
정신 차려라 한 번에 훅가
Bb              F              Bb      C     F
이미 엎질러진 물에다 코박고 죽고 싶냐`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
			{
				chords: 'F, Bb, C, Dm, A',
				provider: '김서땡',
				chordModeType: 'separated',
			},
			{
				chords: 'C , G , Am , E , F',
				tuning: '정튜닝 기준 기타 5번 프렛에 카포',
				provider: '김서땡',
				chordModeType: 'separated',
			},
		],
	},
	TRK_LP06_003: {
		id: 'TRK_LP06_003',
		title: '성장통',
		enTitle: 'Growing Pains',
		duration: '2:55',
		lyrics: `잠들기 전에 우린 모두 나약하니까
내일은 어떻게 또 버틸지 감이 안 와
남들의 눈에 비친 모습을 되짚다가
내일은 얼마나 또 멍청해보이려나

잘하는 것도 하나 없는데
자라는 와중에도 아파야하나
가만히 쉴 수 있음 좋은데
가망이 없어 실수투성이니까

어쩌면 넘어져서 잘 된 일일지 몰라
바닥은 생각보다 무섭지 않은 것 같아
가끔은 망칠 걸 알아도 해봐야겠어
사람은 누구나 다 못하는게 있으니까

그래도 때로 우린 울 수 밖에 없는걸
마음이 몸에 너무 꽉 끼나봐

어른이 되어서도 성장통은 여전해
여기 저기 막 쑤시는 것도

잘하는 것도 하나 없는데
자라는 와중에도 아파야하나
가만히 쉴 수 있음 좋은데
가망이 없어 실수투성이니까

잘하는 것도 하나 없는데
자라는 와중에도 아파야하나
가만히 쉴 수 있음 좋은데
가망이 없어 실수투성이니까`,
		mvLink: 'B8SMnHTB0VQ',
	},
	TRK_LP06_004: {
		id: 'TRK_LP06_004',
		title: '스카',
		enTitle: 'Ska',
		duration: '2:07',
		lyrics: `아니 벌써 세 시간째 도무지 집중이 안 돼
하기 싫은 공부 돈 내면서 하려는데
아니 진짜 억울한게 핸드폰도 꺼놨는데
몇 시간째 같은 페이지에 머무는데

이러면 차라리 집에나 있을걸
시간과 돈낭비 오늘은 영 아닌듯

옆자리 아저씨 담배 냄새 때문인 것 같기도
맞은 편 친구의 볼펜 소리 때문인 것 같기도
아니면 저 멀리 다리 떠는 여자 때문인 건가
어쨌든 오늘은 스카에서 공부는 아닌 것 같아

이러면 차라리 집에나 있을걸
시간과 돈낭비 오늘은 영 아닌듯

옆자리 아저씨 담배 냄새 때문인 것 같기도
맞은 편 친구의 볼펜소리 때문인 것 같기도
아니면 저 멀리 다리 떠는 여자 때문인 건가
어쨌든 오늘은 스카에서 공부는 아닌 것 같아`,
	},
	TRK_LP06_005: {
		id: 'TRK_LP06_005',
		title: '사춘기',
		enTitle: 'Adolescence',
		duration: '2:55',
		lyrics: `어쩌면 나는 쓸모없는 그런 사람이 되어가는가봐
아니면 나는 도대체 왜 끊임이 없이 나를 미워할까

어른들은 말 해 다 한 순간의 방황이라고
자라는 와중에 다 겪게 되는 마음이라고
어른이 되면은 이 때를 추억하게 된다고
그런데 지금 난

어쩌면 나는 필요없는 그런 사람이 이미 되었나봐
아니면 나는 도대체 왜 끊임이 없이 외로워야하나

어른들은 말 해 다 한 순간의 방황이라고
자라는 와중에 다 겪게 되는 마음이라고
어른이 되면은 이 때를 추억하게 된다고
그런데 지금 난

어쩌면 나는 필요없는 그런 사람이 이미 되었나봐
아니면 나는 도대체 왜 끊임이 없이 외로워야하나`,
		mvLink: 'em4fOINPvDY',
		chordsList: [
			{
				chords: `C                                Em            Bb                  G
   어쩌면 나는 쓸모 없는 그런 사람이 되어가는가 봐
   아니면 나는 도대체 왜 끊임이 없이 나를 미워할까

F         G                 C             Am
    어른들은 말해 다 한순간의 방황이라고
    자라는 와중에 다 겪게 되는 마음이라고
    어른이 되면은 이 때를 추억하게 된다고
F             G
    그런데 지금 난

C                              Em              Bb               G
어쩌면 나는 필요없는 그런 사람이 이미 되었나 봐
아니면 나는 도대체 왜 끊임이 없이 외로워야 하나`,
				tuning: '1카포 C Em Bb GF G C Am | 다운튜닝시 3카포',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP06_006: {
		id: 'TRK_LP06_006',
		title: '여드름',
		enTitle: 'Pimple',
		duration: '2:07',
		lyrics: `아 슈밤 존나 아픈 여드름이야 이게 하나도 아니고 몇 개나
연고라도 발라야지 안 그러면 피부가 터져버릴 것만 같단 말이야

여드름도 때가 있는 법이야
여드름 막 짜면 안 좋아
여드름도 때가 있는 법이야
여드름 익을 때까지 기다려

아니 딱히 내가 뭐 관리를 안 하는 것도 아닌데 말이야
완전히 농익은 여드름 때문에 얼굴에 손을 못 대
나이 먹고 나 이렇게 내 이 지랄 같은 여드름

여드름도 때가 있는 법이야
여드름 막 짜면 안 좋아
여드름도 때가 있는 법이야
여드름 익을 때까지 기다려

여드름도 때가 있는 법이야
여드름 막 짜면 안 좋아
여드름도 때가 있는 법이야
여드름 익을 때까지 기다려`,
	},
	TRK_LP06_007: {
		id: 'TRK_LP06_007',
		title: '장래희망',
		enTitle: 'Dream Job',
		duration: '2:55',
		lyrics: `차라리 뭐든 가능하다고 믿어
희망은 유행이 끝난 것 같지만
가만히 있어도 반이나 가는데
조금 더 해본다고 손해보겠어

십년 뒤에 넌 아마 방황하고 있겠지
높은 확률로 삼십대가 되고 나서도
그런데 너는 아직 대가리에 피도 안 마른 애가 그런 말을 해

장래희망이 고작 돈을 많이 버는 거라면
우리는 확실히 아이를 잘못 키우고 있어
장례식에 오신 걸 환영해요 죽은 사람은
대한민국 청소년들의 아이다움 그리고 낭만 방황 예술 청춘

꿈에다 가격을 매길 수 없다던
어른들은 직업을 돈으로만 봐
이루지 못한 자기 꿈을 비웃고
현실은 쓰다면서 술만 마시지

십년 뒤에 넌 아마 방황하고 있겠지
높은 확률로 삼십대가 되고 나서도
그런데 너는 아직 대가리에 피도 안 마른 애가 그런 말을 해

장래희망이 고작 돈을 많이 버는 거라면
우리는 확실히 아이를 잘못 키우고 있어
장례식에 오신 걸 환영해요 죽은 사람은
대한민국 청소년들의 아이다움 그리고 낭만 방황 예술 청춘`,
		chordsList: [
			{
				chords: `인트로
솔--파레-도레-파레-도레---솔파-솔

Am     F             C            G
차라리 뭐든 가능하다고 믿어
희망은 유행이 끝난 것 같지만
가만히 있어도 반이나 가는데
조금 더 해본다고 손해보겠어

F                  G        C             Am
   십년 뒤에 넌 아마 방황하고 있겠지
   높은 확률로 삼십대가 되고 나서도                  G
   그런데 너는 아직 대가리에 피도 안 마른 애가 그런 말을 해

Am     F             C             G
장래희망이 고작 돈을 많이 버는 거라면
우리는 확실히 아이를 잘못 키우고 있어
장례식에 오신 걸 환영해요 죽은 사람은  Am   F     C     G
대한민국 청소년들의 아이다움 그리고    낭만 방황 예술 청춘`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP06_008: {
		id: 'TRK_LP06_008',
		isLead: true,
		title: '졸업',
		enTitle: 'Graduation',
		duration: '1:42',
		lyrics: `조금만 더 힘내보자 저 앞의 끝을 향해서 지금까지 잘해왔잖아
조금만 더 버텨보자 어쨌든 지금보다는 모든게 더 나아질 거야

그 누구도 말해주지 않는 것 한 가지
졸업 후엔 새로운 졸업이 기다린다
그래도 뭐 이미 한 번 넘어본 고비는
아무래도 조금은 더 쉽지 않으려나

초중고를 총 12년 마침내 성인이 되면 비로소 넌 자유로울까
재수하고 전역하고 어쩌면 휴학도 하고 대졸이면 자유로울까

어찌어찌 먹고 살길을 찾고 삼십년 뒤 퇴직하면 자유일까

그 누구도 말해주지 않는 것 한 가지
졸업 후엔 새로운 졸업이 기다린다
그래도 뭐 이미 한 번 넘어본 고비는
아무래도 조금은 더 쉽지 않으려나

그 누구도 말해주지 않는 것 한 가지
졸업 후엔 새로운 졸업이 기다린다
그래도 뭐 이미 한 번 넘어본 고비는
아무래도 조금은 더 쉽지 않으려나`,
		chordsList: [
			{
				chords: `F, C, Dm, Bb`,
				tuning: '다운튜닝',
				provider: '김서땡',
				chordModeType: 'separated',
			},
		],
	},
	TRK_LP06_009: {
		id: 'TRK_LP06_009',
		title: '퇴근',
		enTitle: 'Yodel',
		duration: '3:16',
		lyrics: `내가 학교에선 선생이지 집에선 아냐
나도 주말에는 술 퍼먹고 늦잠도 잔다
내가 너희보다 나이가 두 배는 많지만
나도 내 앞가림 하기엔 부족한 것 같다

내가 지금보다 나이를 더 많이 먹으면
나도 너희 같은 애를 둘 쯤 키우고 싶어
내가 바라는 건 네 명짜리 핵가족인데
그것보단 핵전쟁이 더 가가울 것 같아`,
	},
	TRK_LP06_010: {
		id: 'TRK_LP06_010',
		title: '비둘기들의 도시',
		enTitle: 'City Of Pigeons',
		duration: '2:23',
		lyrics: `무던하게 난 묻어가는게 좋아
튀면은 괜히 뒤에서 욕할까봐
난 무리에 섞여서 티도 안 났음 해

다른 사람들 다 사는 만치만
따라갈려고 땀을 뻘뻘 흘리네
난 무리해야 간신히 쫓아가는 중

다리가 짧은 뱁새는 얼굴이라도 귀엽지
난 귀엽지도 않은데 다리를 있는 힘껏 찢어도
기껏해야 비둘기

이 도시는 나에겐 너무 커
비둘기는 어딜가나 있고
내 사소한 존재 가칠 위해 싸워
그 마저도 싸우지 않으면 없어

전 말입니다 행복하기 위한 척도가 그렇게 높은 사람은 아닙니다
라면에 순두부 넣을 수 있을 정도만 돼도 감사할 수 있습니다
근데 저도 가끔은 이 통닭 같은게 땡길 때가 있단 말이죠
얼마 전엔 비싼 치킨 대신에 비둘기 튀김 같은 걸 팔면 어떨까 하는 생각도 해봤습니다. 치킨 대신에 피죤으로
아 이건 섬유유연제 회사랑 이름이 겹치네요 없던 일로 하겠습니다

다리가 짧은 뱁새는 얼굴이라도 귀엽지
난 귀엽지도 않은데 다리를 있는 힘껏 찢어도
기껏해야 비둘기

이 도시는 나에겐 너무 커
비둘기는 어딜가나 있고
내 사소한 존재 가칠 위해 싸워
그 마저도 싸우지 않으면 없어

이 도시는 나에겐 너무 커
비둘기는 어딜가나 있고
내 사소한 존재 가칠 위해 싸워
그 마저도 싸우지 않으면 없어`,
		chordsList: [
			{
				chords: `C            A         Dm          G
무던하게 난 묻어가는게 좋아
튀면은 괜히 뒤에서 욕할까봐
난 무리에 섞여서 티도 안 났음 해

다른 사람들 다 사는 만치만
따라갈려고 땀을 뻘뻘 흘리네
난 무리해야 간신히 쫓아가는 중

Dm             G         Dm            G
다리가 짧은 뱁새는 얼굴이라도 귀엽지
Dm             G        C                         A
난 귀엽지도 않은데 다리를 있는 힘껏 찢어도
Dm         G
기껏해야 비둘기
C          A     Dm          G
이 도시는 나에겐 너무 커
비둘기는 어딜가나 있고
내 사소한 존재 가칠 위해 싸워
그 마저도 싸우지 않으면 없어

C              A        Dm            G 반복
전 말입니다 행복하기 위한 척도가 그렇게 높은 사람은 아닙니다
라면에 순두부 넣을 수 있을 정도만 돼도 감사할 수 있습니다
근데 저도 가끔은 이 통닭 같은게 땡길 때가 있단 말이죠
얼마 전엔 비싼 치킨 대신에 비둘기 튀김 같은 걸 팔면 어떨까 하는 생각도 해봤습니다. 치킨 대신에 피죤으로
아 이건 섬유유연제 회사랑 이름이 겹치네요 없던 일로 하겠습니다

Dm             G         Dm            G
다리가 짧은 뱁새는 얼굴이라도 귀엽지
Dm             G        C                         A
난 귀엽지도 않은데 다리를 있는 힘껏 찢어도
Dm         G
기껏해야 비둘기
C          A     Dm          G
이 도시는 나에겐 너무 커
비둘기는 어딜가나 있고
내 사소한 존재 가칠 위해 싸워
그 마저도 싸우지 않으면 없어`,
				tuning: '정튜닝 4카포 | 비둘기~ 다음 뚱땅띵: 2번줄 7 g 10 9 10 11 12프렛',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_LP06_011: {
		id: 'TRK_LP06_011',
		title: '휴식행 티켓',
		enTitle: 'Game Over',
		duration: '3:08',
		lyrics: `가끔씩은 감기에 걸려줘야해
엄청 아픈 독감 뭐 이런거 말고
가볍게 콧물을 훌쩍 거리고
열 때문에 두통이 살짝 있는 감기

그래야 돼 그래야 맘 편히 쉬어
쉬는 날도 뭔가 해야할 것 같은
강박에 늦잠도 제대로 못자
아파야 돼 그래야 마음 편히 쉬어

엄연한 환자입니다 침대 밖으론 안 나가요
타이레놀 먹습니다 어지러워서 잠 좀 자요
연락은 하지 마세요

휴식을 위해선 티켓이 필요해 내 스스로 납득 가능한
어쩌다 한 번씩 감기에 걸려야 마음 편히 쉬어갈텐데

휴식을 위해선 티켓이 필요해 내 스스로 납득 가능한
어쩌다 한 번씩 감기에 걸려야 마음 편히 쉬어갈텐데

휴식을 위해선 티켓이 필요해 내 스스로 납득 가능한
어쩌다 한 번씩 감기에 걸려야 마음 편히 쉬어갈텐데

휴식을 위해선 티켓이 필요해 내 스스로 납득 가능한
어쩌다 한 번씩 감기에 걸려야 마음 편히 쉬어갈텐데`,
	},

	// [EP 1집] 굴다리
	TRK_EP01_001: {
		id: 'TRK_EP01_001',
		ageLimit: true,
		isLead: true,
		title: '청춘',
		enTitle: 'Youth',
		duration: '2:53',
		lyrics: `믿어버렸어 친구놈을 한 번 더
믿을만한 정보라더니
모아놨던 돈 수업료로 날리고
묶어놨던 적금을 깼지
나도 알아 뭐 내가 바보 같은 거
남들처럼 살고 싶은데
통장은 비고 반지하는 추운걸
곱등이가 안 나올 때만
괜찮은 사람이랑
오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트
바퀴벌레 곱등이랑 돈벌레를
싫어하지 않는다면 말이지
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아
전화 받아라 사랑하는 친구야
네가 줬던 정보로 난 빚을 졌단다
있다 저녁에 한강에서 만나자
온다 카고 안 나오면 신용불량자
나도 알아 뭐 내가 바보 같은 거,
헛짓거리 그만하고 저축해야지
하고 또 하고 사백년 하다보면,
이십팔평 아파트를 한 칸 얻겠지
괜찮은 사람이랑
오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트
바퀴벌레 곱등이랑 돈벌레를
싫어하지 않는다면 말이지
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아`,
		mvLink: 'LZC3tqP0jAw',
		chordsList: [
			{
				chords: `
C                                F
믿어버렸어 친구놈을 한 번 더
C                           G
믿을만한 정보라더니
C                             F
모아놨던 돈 수업료로 날리고
C            G            C
묶어놨던 적금을 깼지
C                          F
나도 알아 뭐 내가 바보 같은 거
C                            G
남들처럼 살고 싶은데
C                                F
통장은 비고 반지하는 추운걸
C            G             C
곱등이가 안 나올 때만
F                     C           G                         C
괜찮은 사람이랑 오손도손 사는 것도 좋겠지
F                     C           G
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑
G(mute)
돈벌레를 싫어하지 않는다면 말이지
       C                     F
헤이호 헤이호 해가 뜨지를 않네
C                             G
떴다 해도 내 방에선 안 보이지만
       C                     F
헤이호 헤이호 아름답기는 개뿔
C             G             C
아프니까 그만 때려 개새끼들아
			`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_EP01_002: {
		id: 'TRK_EP01_002',
		title: '카페인',
		enTitle: 'Coffee',
		duration: '3:51',
		lyrics: `어젯밤에 다 못 잔 잠에
아직까지 취해있으니
다시 또 마실 수 밖에
난 추워도 얼음을 넣고
넌 더워도 팔팔 끓여서
다시 또 일터로 가네
아침에 한 잔 다시 점심에 한 잔
저녁엔 야근하다가 또 한 잔
커피값만은 제발 오르지 마라
먹고 살자고 하는 짓인데
우린 상처를 입기엔 너무 어리고
흉이 지지 않게 회복하기엔 늙어
가슴 속엔 무엇인가 곪아있는데
약을 꽂은 가로수처럼 죽지 못해
맛이 너무 쓰시다면은
시럽을 추가해보세요
몸엔 더 안 좋겠지만
아침에 한 잔 다시 점심에 한 잔
저녁엔 야근하다가 또 한 잔
실없이 오르는 커피값이지만
실업자 되기 싫으면 마셔야지
우린 상처를 입기엔 너무 어리고
흉이 지지 않게 회복하기엔 늙어
가슴 속엔 무엇인가 곪아있는데
약을 꽂은 가로수처럼 죽지 못해`,
	},
	TRK_EP01_003: {
		id: 'TRK_EP01_003',
		ageLimit: true,
		title: '주정뱅이 딴따라 미친년과 빚쟁이',
		enTitle: 'Drunk',
		duration: '4:05',
		lyrics: `잔을 채워 독한 걸로 가득 부어줘
이거 먹고 죽으려면 다섯 잔은 줘
길바닥에 드러누워 노랠 불러 줘
집 나갔던 마누라도
춤추며 돌아올 거야
달이 밝은 언덕 위에 줄지어 서서
손을 잡고 빙빙 돌며 함께 있어 줘
저번 주에 큰나무에 목을 매달던
주정뱅이 빚쟁이도
춤추며 노래할 거야
죽지 못해 사는
우리 동네 사람들을 봐
술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로
몽땅 술을 빚었어
배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타
이제 여기 남은 건
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생
정신을 잃을 때까지 술을 마시면
먼저 떠난 딸내미가 자꾸 생각나
죽을병에 걸렸다는 의사 말씀에
딸내미는 날 버리고
지 애미 찾아갔단다
죽기 전에 한 번쯤은 보고 싶은데
마누라랑 딸내미는 어딜 갔는지
기차 소리 추쿠추쿠추쿠추쿠 동이
틀 때면 철길 따라
비틀비틀 집으로 돌아갈 거야
죽지 못해 사는
우리 동네 사람들을 봐
술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로 몽땅 술을
빚었어 배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타
이제 여기 남은 건
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생`,
	},
	TRK_EP01_004: {
		id: 'TRK_EP01_004',
		title: '시궁쥐',
		enTitle: 'Rat',
		duration: '3:17',
		lyrics: `시골쥐와 도시쥐 얘기처럼
나도 도시로 가고 싶었어
알바부터 시작해 노력했지
갚을 빚이 조금 있었거든
그런데 웬걸 일을 하면 할수록
몸은 망가지고 빚은 더 느네
일을 마치고 돌아오는 길에
걸레짝 같던 운동화가 생을 다 했네
다리 밑에서 본 사람들은 전부
언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네
어미쥐가 아프단 얘기에도
나는 선뜻 돌아가지 못했어
도시쥐를 꿈꾸며 떠나온 난
시골쥐도 도시쥐도 아닌 시궁쥐
다리 위에 빛나는 저 도시에
내 자리가 하나 없단 사실도
손에 박힌 굳은 살처럼
무감각해진 줄 알았어
다섯 살 애처럼 울기 전까지
다리 밑에서 본 사람들은
전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네`,
	},
	TRK_EP01_005: {
		id: 'TRK_EP01_005',
		title: '멸망',
		enTitle: 'Fall',
		duration: '4:07',
		lyrics: `결국에 세상은 망하고
우린 모두 죽고 말겠지
수많은 고통과 기쁨도
한 줌의 가루가 되겠지
울창한 도시의 빌딩도
언젠가는 가라앉겠지
피곤한 퇴근길 도로도
텅 빈 채로 남아있겠지
거대한 화산이 폭팔하든 아님
운석이라도 떨어지겠지
아님 화가나서 서로에게
다시 폭탄이라도 터뜨리겠지
뭐가 됐든 결국 남는 것은
아무것도 없겠지 그러니 괜찮아
잊고 싶은 기억은 모두
갈림길에 두고 오세요
가만 보면 사람들도 참
쓸데없이 감상적이야
모든 것이 끝날 때에도
굳이 눈물을 챙겨가니까
미안하단 말 한마디도
못 하고선 이제와서 왜
셀 수 없는 시간이 흘러
우리의 무대는 끝나고
그림자만 남았을 때도
추억하는 이가 있을까
모든 것엔 끝이 있기에
아름답다고는 하지만
끝이 언젠진 모르기에
가장 추한 얼굴을 하지
거대한 파도가 도시를 삼키고
물고기들은 춤을 추겠지
아님 파란 별이 두 쪽으로
쪼개질 만큼 큰 지진이 나겠지
뭐가 됐든 결국 남는 것은
아무것도 없겠지 그러니 괜찮아
잊고 싶은 기억은 모두
갈림길에 두고 오세요
가만 보면 사람들도 참
쓸데없이 감상적이야
모든 것이 끝날 때에도
굳이 눈물을 챙겨가니까
미안하단 말 한마디도
못 하고선 이제와서 왜`,
		singing: { tj: '83659', ky: '93346' },
		chordsList: [
			{
				chords: `[Am   Dm    G       C-G/B] <팜뮤트
    결국에 세상은 망하고
    우린 모두 죽고 말겠지
    수많은 고통과 기쁨도
    한 줌의 가루가 되겠지

울창한 도시의 빌딩도
언젠가는 가라앉겠지
피곤한 퇴근길 도로도
텅 빈 채로 남아있겠지

[E                        Am <스트로크- 오른손 다운 커팅-업-오른손 다운커팅-업
    거대한 화산이 폭발하든 아님
운석이라도 떨어지겠지
    아님 화가나서 서로에게 다시
폭탄이라도 터뜨리겠지

E                       Am]             Dm<천천히 다운1회, 1,2,3,1,2,3 번줄 피킹
뭐가 됐든 결국 남는 것은 아무것도 없겠지

G<천천히 다운1회, 1.2,3,1.2.3,1.2 번줄 피킹-다운업
그러니 괜찮아

Am  Dm  G        C-G/B < 코드 바뀔때마다 5,6번줄 한번 튕긴 다음 다운-업
잊고 싶은 기억은 모두
갈림길에 두고 오세요
가만 보면 사람들도 참
쓸데없이 감상적이야

모든 것이 끝날 때에도
굳이 눈물을 챙겨가니까
미안하단 말 한마디도
못 하고선, 이제 와서 왜?
			`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_EP01_006: {
		id: 'TRK_EP01_006',
		title: '다리에서요',
		enTitle: 'On The Bridge',
		duration: '3:29',
		lyrics: `비가 오려는지 어둡네요
우산 들고 산책갈까 했죠
집에만 있다가는
우울해질 것 같아서 말예요
사람들은 보이지 않네요
멀리서 천둥이 치나 봐요
몇 대 없는 차들도 서둘러
집으로 돌아가네요
우리는 생각보다 더
남한테 관심이 없죠
뭐 나쁘단 건 아니지만 저는
다리를 건너다가 문득 걸음을 멈췄죠
다리 밑에서 누군가 울고 있어요
어린아이도 아닌데
엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에
많이 속상한가 봐요
뭐 나쁘단 건 아니지만
저는 다리를 건너다가
문득 걸음을 멈췄죠
다리 밑에서 누군가 울고 있어요
어린아이도 아닌데
엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에
많이 속상한가 봐요
잃어버린 신발 땜에
많이 속상한가 봐요`,
	},

	// [EP 2집] 일기장
	TRK_EP02_001: {
		id: 'TRK_EP02_001',
		title: '내 마음 속 작은 고블린',
		enTitle: 'Little Goblin',
		duration: '1:58',
		lyrics: `쉴 때는 좀 쉬고 늦잠도 자고 낮잠도 자고
머리를 비우고 오늘 하루는 버린다 치고 느긋하게만

근데 내 마음속 고블린은 채찍을 들고 쫓아온다네
초록색 피부 시뻘게져서 거품을 물고 휘두른다네

오후 네시 전에 침대에 누워 휴대폰 켜면
머리맡에 서서 팔짱을 낀 채 날 노려보는 내 작은 괴물

요즘 내 마음속 고블린은 벌크업하고 거대해졌네
한 번 채찍에 맞고 나면은 나도 모르게 갓생을 사네

쉬는 꼴 못 보는 내 마음속의 악덕 고블린
영원히 못 갚을 영혼의 빚을 닦달해 대는 내 사채업자`,
	},
	TRK_EP02_002: {
		id: 'TRK_EP02_002',
		isLead: true,
		title: '노스텔지어',
		enTitle: 'Nostalgia',
		duration: '3:08',
		lyrics: `기분 좋은 바람이 불어오면 콧잔등이 시큰해지곤 하죠
오랜 기억들은 냄새를 타고 가끔 날 눈물짓게 하죠

피곤함이 묻은 저녁 발걸음 가로등은 아직 켜지지 않고
파르스름한 거리를 걷다가 문득 날 혼자 웃게 하죠

설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠

살아본 적 없는 시대 속에서 애타게 누군갈 찾기도 하고
어렴풋한 과거의 향취에다 많은 돈을 쓰기도 하죠

빠르게 많은 것이 바뀌지만 어떤 것은 내게 영원하겠죠
점차 희미해지는 기억에다 나는 많이 기대곤 하죠

설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠

설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠`,
		chordsList: [
			{
				chords: `Dm  G            C            Am
기분 좋은 바람이 불어오면
콧잔등이 시큰해지곤 하죠
오랜 기억들은 냄새를 타고
가끔 날 눈물짓게 하죠

피곤함이 묻은 저녁 발걸음
가로등은 아직 켜지지 않고
파르스름한 거리를 걷다가
문득 날 혼자 웃게 하죠

F E   Am                         Dm   G       C
설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠

F G C Am F G C
F G C Am FG C

살아본 적 없는 시대 속에서
애타게 누군갈 찾기도 하고
어렴풋한 과거의 향취에다
많은 돈을 쓰기도 하죠

빠르게 많은 것이 바뀌지만
어떤 것은 내게 영원하겠죠
점차 희미해지는 기억에다
나는 많이 기대곤 하죠

설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠

설명 할 수 없는 어떤 그리움 노스텔지어는
설령 오래되어 빛이 바래도 파스텔톤이죠
	`,
				tuning: '정튜닝 (EADGEB)',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},
	TRK_EP02_003: {
		id: 'TRK_EP02_003',
		title: '배고파요',
		enTitle: 'Hunger',
		duration: '3:32',
		lyrics: `배고파요 배고파요 먹어도
먹어도 채워지지 않아요
가슴 가운데 구멍이 났나 봐요
무엇으로 채워야 할까요

배고파요 배고파요 쓰라린
뱃속은 뭔갈 원하고 있죠
안타까운 건 그 퍼즐
조각은요 오래전에 잃어버렸어요

빈틈 사이는 마모가 되었는지
다른 조각은 끼울 수가 없죠
비슷비슷한 상실을 안고
살아가죠 채워주려는 사람은 없죠

배고파요 배고파요
주변의 음식을 모두 먹어치워도
배꼽시계는 멈출 생각이 없죠
망가진 부품이 있는가 봐요

빈틈 사이는 마모가 되었는지
다른 톱니바퀼 끼울 수 없죠
비슷비슷한 고장을
안고 살아가죠 나눠주려는 사람은 없죠
`,
	},
	TRK_EP02_004: {
		id: 'TRK_EP02_004',
		title: '꿈 채무자',
		enTitle: 'I Dreamed a Dream',
		duration: '2:54',
		lyrics: `이젠 더 할 일도 또 쉴 것도 다 해치웠군요
내일도 일하러 또 가려면 일찍 자야겠죠
그런데 왜인지 오늘 밤은 잠들 수 없죠
피곤한 두 눈을 끔뻑끔뻑 거리면서도
시간은 어느새 꽤 늦었죠 나도 자고 싶죠

어느새부턴가 내 잠에는 꿈이 사라졌죠
어릴 때 꾸었던 꿈을 이제 갚아야 할 때죠
오로지 충전만을 위한 잠을 자다가
배터리 수명 다 된 담엔 교체되겠죠
그런데 세상은 걱정 말라죠 교체 선수는 참 많으니까

이렇게 살다가 가는 가요 그게 맞는 거죠
내일도 일하고 또 쉬다가 잠을 자야겠죠
그래서일까요 오늘따라 잠이 무섭죠
정해진 죽음을 따라가는 연습 같아서
시간도 어느새 꽤 늦었죠 나도 자고 싶죠`,
		chordsList: [
			{
				chords: `            C               Am          Dm         G
이젠 더 할 일도 또 쉴 것도 다 해치웠군요
내일도 일하러 또 가려면 일찍 자야겠죠

C                     Am         Dm         G
그런데 왜인지 오늘 밤은 잠들 수 없죠
피곤한 두 눈을 끔뻑끔뻑 거리면서도

            C               Am          Dm         G
시간은 어느새 꽤 늦었죠 나도 자고 싶죠

어느새부턴가 내 잠에는 꿈이 사라졌죠
어릴 때 꾸었던 꿈을 이제 갚아야 할 때죠

오로지 충전만을 위한 잠을 자다가
배터리 수명 다 된 담엔 교체되겠죠

그런데 세상은 걱정 말라죠 교체 선수는 참 많으니까

이렇게 살다가 가는 가요 그게 맞는 거죠
내일도 일하고 또 쉬다가 잠을 자야겠죠

그래서일까요 오늘따라 잠이 무섭죠
정해진 죽음을 따라가는 연습 같아서
시간도 어느새 꽤 늦었죠 나도 자고 싶죠
			`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},

	// [EP 3집] 귀천
	TRK_EP03_001: {
		id: 'TRK_EP03_001',
		title: '쇠창살이 없는 감옥',
		enTitle: 'Jail of Freedom',
		duration: '1:34',
		lyrics: `쇠창살이 없는 감옥 어디까지 가두나요
누구는 밖에 있나요 밖이 더 좋나요
아니면 그 틈에서 나는 줄을 타나요
아무도 내게 알려주지 않으니

살아움직이는 시체 장례식은 언젠가요
수줍게 손을 흔드는 이미 죽어버린
사람들 그 틈에서 나는 살아있나요
아무도 내게 알려주지 않으니

죽은뒤 천국은 없고 오직 지옥뿐이라면
지옥을 싫어할 이윤 사실 없는 것이
아닐까 어쩌면은 계속 선긋는 것이
아무런 의미 없는 것이 아닐까`,
	},
	TRK_EP03_002: {
		id: 'TRK_EP03_002',
		title: '빈그릇',
		enTitle: 'Empty',
		duration: '1:04',
		lyrics: `난 너를 담는 그릇이야 니가 와서 담기기를 바래
내가 비록 흠집투성이라 너의 맘엔 안들지도 몰라

다른 그릇은 물론 많이 있지만
나의 빈품은 오직 너를 위한 것인걸

난 너를 담는 그릇이야 다른 누구도 담을 수가 없어
이제와서 너는 꽤 난감하겠지
속이 빈채로 뚜껑을 닫는 나`,
	},
	TRK_EP03_003: {
		id: 'TRK_EP03_003',
		title: '감기네요',
		enTitle: 'Cold',
		duration: '1:07',
		lyrics: `귓볼이 빨개지고 괜히 머리는 지끈거리고 이게 바로 사랑이란 것일까요
아니면 제가 그냥 여름감기에 걸리고서는 헛소리를 하고 있는 것일까요

에어컨 아래 오래있다보니까 괜시리 막 설레네요
이런걸 설레발이라고 하나요 나도 내 맘 모르네요

볼따구가 빨갛고 오들오들 몸이 떨리네요 그대 보면 자꾸 눈이 감기네요
개도 안걸리는 여름감기네요`,
	},
	TRK_EP03_004: {
		id: 'TRK_EP03_004',
		title: '안개',
		enTitle: 'Fog',
		duration: '1:31',
		lyrics: `안개는 보이는데 만져지지는 않죠 그저 속에서 헤맬 뿐
내 마음 깊은 곳엔 안개보다 더 짙은 그런 미로가 서있죠
며칠 밤을 새가며 답을 구해도 메아리는 그저 어지럽기만해

그럴 때는 날아서 내려다보면 돼요
미로 같은 안개도 태양보단 낮아요`,
	},
	TRK_EP03_005: {
		id: 'TRK_EP03_005',
		isLead: true,
		title: '우리는 나한테만 너무 가혹하다',
		enTitle: "Don't Blame Yourself",
		duration: '1:58',
		lyrics: `누가 시킨 것도 아닐텐데
우리는 늘 아슬아슬 섰네
틀림이 없는 중력의 법칙
추락은 가장 달콤한 유혹
섣부르게 어른이 된 우린
꼴랑 가면 한장에 의지해
끊임이 없는 의심의 법칙
대상은 오로지 나 나의 내 모든 것 그리고 나

무언가 뚜렷하게 잘못했다면
차라리 내 삶이 다 잘못됐다면
그럴땐 인정하고 되돌아가서
고쳐볼 수 있으려나

무언가 뚜렷하게 잘못했다면
차라리 내 삶이 다 잘못됐다면
그럴땐 인정하고 되돌아가서
고쳐볼 수 있으려나`,
	},
	TRK_EP03_006: {
		id: 'TRK_EP03_006',
		title: '조각구름',
		enTitle: 'Jogagguleum',
		duration: '1:52',
		lyrics: `새파란 하늘 한가운데
조각난 구름 덩그러니
두루뭉실한 어제처럼
떠다니다가 사라지네

한 뼘만한 그림자가 쓱
머리위를 스쳐지난듯 머쓱

모든건
시간이 지나면
다 한순간의
짧았던 추억 그것뿐일 테니까
좋은건
잘 보관해두고
괴로웠던 건
더 빨리 사라지게 두면 될 거야`,
	},

	// [SP 1집] 속편
	TRK_SP01_001: {
		id: 'TRK_SP01_001',
		isLead: true,
		title: '속편',
		enTitle: 'Sequel',
		duration: '3:31',
		lyrics: `한 편으로 끝나는게
어땠을까 싶은 영화
끝에가서 미련을 남기고
속편으로 실망시키지
욕심으로 이어 가는
같은 인물 같은 대사
영원할 것 같지만 이 역시
끝이 나고 불이 켜지지
올라가는 크레딧과 남아있는
관객들 그리고
아무렇지 않단 표정으로
되살려낸 억지 감동처럼
어렴풋한 기댈 저버리고
그저그런 뻔한 속편이야
아아
올라가는 크레딧과 남아있는
관객들 그리고
아무렇지 않단 표정으로
되살려낸 억지 감동처럼
어렴풋한 기댈 저버리고
그저그런 뻔한 속편이야
아아 아아 아아 아아
아아 아아 아아 아아`,
		chordsList: [
			{
				chords: `C      Am     E     F
한 편으로 끝나는게
어땠을까 싶은 영화
끝에가서 미련을 남기고
속편으로 실망시키지
욕심으로 이어 가는
같은 인물 같은 대사
영원할 것 같지만 이 역시
끝이 나고 불이 켜지지

G    Am  G    Am   G    Am        Dm      G
올라가는 크레딧과 남아있는 관객들 그리고

C       Am   E             F
아무렇지 않단 표정으로
되살려낸 억지 감동처럼
어렴풋한 기댈 저버리
그저그런 뻔한 속편이야
아아

G    Am  G    Am   G    Am        Dm      G
올라가는 크레딧과 남아있는 관객들 그리고

C       Am   E             F
아무렇지 않단 표정으로
되살려낸 억지 감동처럼
어렴풋한 기댈 저버리고
그저그런 뻔한 속편이야
아아 아아 아아 아아
아아 아아 아아 아아`,
				tuning: '다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},

	// [SP 2집] 인간 쓰레기
	TRK_SP02_001: {
		id: 'TRK_SP02_001',
		isLead: true,
		title: '인간쓰레기',
		enTitle: 'Trashman',
		duration: '2:42',
		lyrics: `빨리 늙고 싶어요
젊다는 건 너무도 가혹해
아름다운 땐가요
이젠 정말 못버티겠어요

무능력한 젋음은
인간쓰레기죠
분리배출 하려면
어디로 가야하나요

타는 쓰레기는 종량제 봉투 담아서
묶어서 버리세요
나도 쓰레긴데 불꽃은 이미 꺼졌죠
어떻게 버리나요
내 하루가
일주일이
또 한달이
아님 일년이
토쏠리게 쓸모 없어서 너무 슬퍼요
불이 붙질 않네요

의욕없는 젊음은
인간쓰레기죠
노력하면 될까요
근데 언제 까지죠

타는 쓰레기는 종량제 봉투 담아서
묶어서 버리세요
나도 쓰레긴데 불꽃은 이미 꺼졌죠
어떻게 버리나요
내 하루가
일주일이
또 한달이
아님 일년이
토쏠리게 쓸모 없어서 너무 슬퍼요
불이 붙질 않네요

빨리 늙고 싶어요
젋다는 건 너무도 끔찍해
아름다운 땐가요
이젠 슬슬 한계가 보여요`,
		singing: { tj: '50050' },
	},

	// [SP 3집] 고백
	TRK_SP03_001: {
		id: 'TRK_SP03_001',
		isLead: true,
		title: '고백',
		enTitle: 'UFO',
		duration: '3:18',
		lyrics: `사실 나는요
인간이 아닙니다
아주 멀리서
온 외계인이지요
너무나
재밌어 보이길래
인간들 틈에
섞여서 몇년 살아보았죠

멀리서 볼 땐
분명 희극이었죠
월세를 두 번
밀리기 전까진요
너무나
비참한 마음이라
오늘 저녁은
라면도 썩 내키지 않네요

어떻게
이리 사나요 괜찮나요
나야 뭐
UFO 타고 떠나면은
그만이죠 잘 있어요

이젠 안녕
인간으로는 못살겠어요
이젠 안녕
트라우마는 간직할게요

어떻게
이리 사나요 괜찮나요
나야 뭐
UFO 타고 떠나면은
그만이죠 잘 있어요

이젠 안녕
인간으로는 못살겠어요
이젠 안녕
트라우마는 간직할게요

이젠 안녕
인간으로는 못살겠어요
이젠 안녕
트라우마는 간직할게요`,
		chordsList: [
			{
				chords: `C           Am  Dm           G
사실 나는요 인간이 아닙니다
아주 멀리서 온 외계인이지요
너무나 재밌어 보이길래                C
인간들 틈에 섞여서 몇년 살아보았죠

Am Dm G

C           Am  Dm           G
멀리서 볼 땐 분명 희극이었죠
월세를 두 번 밀리기 전까진요
너무나 비참한 마음이라               C
오늘 저녁은 라면도 썩 내키지 않네요

Am Dm G

Dm      G         C           Am
    어떻게 이리 사나요 괜찮나요
    나야 뭐    UFO 타고 떠나면은

      Dm       G       Dsus4
그만이죠 잘 있어요
C        Am
이젠 안녕
Dm            G
인간으로는 못살겠어요
C        Am
이젠 안녕
Dm             G
트라우마는 간직할게요
		`,
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},

	// [SP 4집] 세모 네모 동그라미
	TRK_SP04_001: {
		id: 'TRK_SP04_001',
		isLead: true,
		title: '세모 네모 동그라미',
		enTitle: 'Triangle Square Circle',
		duration: '2:42',
		lyrics: `시간이 지나면 그저
막연하게 뭐가 돼도 됐겠지
눈을 감았다가 뜨니
이젠 어린 내게 증명해야 돼

시간을 조금 더 줘요
이미 제법 많이 쓴 것 같지만
거울 속의 내 모습은
어른이라 부르기엔 부족해

혹시 언제까진 가요
방황할 수 있는 나이
혹시 벌써 지났나요
기웃거리기만 하는 사이

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

틀에 박힌 그런 사람
그런 사람만은 되기 싫었죠
회사에서 늙어가는
자기 스스로를 가두는 바보

이제 어른이 된 나는
그들 틈에 끼고 싶어 울었죠
잡아가요 제발 나도
종신형은 바라지도 않아요

혹시 언제까진 가요
방황할 수 있는 나이
혹시 벌써 지났나요
기웃거리기만 하는 사이

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠`,
		mvLink: 'lws9WpyKXus',
	},

	// [SP 5집] 이별이 그대는 쉽나요
	TRK_SP05_001: {
		id: 'TRK_SP05_001',
		isLead: true,
		title: '이별이 그대는 쉽나요',
		enTitle: "Don't leave me",
		duration: '3:38',
		lyrics: `낯선 표정 딱딱한 말투도
그댄 오늘 날 처음 봤나요
마음 상한 일이 있었다면
그대 차라리 말을 해줘요

어찌 이리 쉽게 말을 뱉는가요
나는 아직 준비되지 않았는데
깊이 생각하고 하는 말이겠죠
다시 주워담을 수 없는 대도

그대 떠나면은
나는 어쩌나요
혼자 남겨질 시간이 두려워요

나만 여기두고
어딜 가시나요
오늘 밤만 같이 있어주세요

날선 눈빛 차가운 시선도
그댄 언제 마음을 먹었죠
갑작스레 꺼내는 이별에
내 맘 식힐 시간은 주세요

어찌 이리 쉽게 말을 뱉는가요
나는 아직 준비되지 않았는데
깊이 생각하고 하는 말이겠죠
다시 주워담을 수 없는 대도

그대 떠나면은
나는 어쩌나요
혼자 남겨질 시간이 두려워요

나만 여기두고
어딜 가시나요
오늘 밤만 같이 있어주세요

그대 떠나면은
나는 어쩌나요
혼자 남겨질 시간이 두려워요

나만 여기두고
어딜 가시나요
오늘 밤만 같이 있어주세요`,
		chordsList: [
			{
				chords: `C         G        Am       Em
낯선 표정 딱딱한 말투도
     F             G             C
그댄 오늘 날 처음 봤나요
C         G         Am      Em
마음 상한 일이 있었다면
        F          G            C
그대 차라리 말을 해줘요

F              G           Em   Am
어찌 이리 쉽게 말을 뱉는가요
나는 아직 준비되지 않았는데
깊이 생각하고 하는 말이겠죠

         F                            G
다시 주워담을 수 없는데도 오
F                G
그대 떠나면은
Em      Am
나는 어쩌나요
        F         G             C
혼자 남겨질 시간이 두려워요

F                 G
나만 여기두고
Em      Am
어딜 가시나요
        F              G   C
오늘 밤만 같이 있어주세요
			`,
				tuning: '하프다운튜닝',
				provider: '권사장',
				chordModeType: 'integrated',
			},
		],
	},

	// [LV 1집] 천진우 라이브 (2024.01.11)
	TRK_LV01_001: {
		id: 'TRK_LV01_001',
		title: '매운인간+청춘',
		enTitle: 'Spicy Man+Youth',
		version: 'Live-2023.12.16.',
		duration: '6:06',
		originalTrackId: ['TRK_LP01_004', 'TRK_EP01_001'],
		lyrics: `사람에 맛이 있다면
난 좀 싱거운 맛이다
레시피 대로 했는데
밍숭맹숭한 맛이다

자극적이지가 않다
사람이 좀 재미없다
그래서 그런 것일까
가끔 남이 좀 부럽다

근데 어째 모기는 나만 쫓아다니나
사람들은 나더러 꼭 물에 물 탄 것 같다던데

내 피 빨던 모기야 솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야 국물 색깔만 보면 꼭 매운맛일 것 같아

시중에 판매된다면
돈 주곤 안 사 먹을걸
달거나 짜야 되는데
그냥 심심한 맛이다

영양식이라 하기엔
양심에 가책이 든다
영양분이라곤 없다
그냥 싱거울 뿐이다

근데 어째 모기는 나만 쫓아다니나
사람들은 나더러 꼭 물에 물 탄 것 같다던데

내 피 빨던 모기야 솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야 국물 색깔만 보면 꼭 매운맛일 것 같아
내 피

빨던 모기야 솔직하게 말해줘 무슨 맛이니
내 피 빨간색이야 국물 색깔만 보면 꼭 매운맛일 것 같아

믿어버렸어 친구놈을 한 번 더, 믿을만한 정보라더니
모아놨던 돈 수업료로 날리고 묶어놨던 적금을 깼지
나도 알아 뭐 내가 바보 같은 거, 남들처럼 살고 싶은데
통장은 비고 반지하는 추운걸 곱등이가 안 나올 때만

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑 돈벌레를 싫어하지 않는다면 말이지

헤이호, 헤이호, 해가 뜨지를 않네. 떴다 해도 내 방에선 안 보이지만
헤이호, 헤이호, 아름답기는 개뿔, 아프니까 그만 때려 개새끼들아

전화 받아라 사랑하는 친구야, 네가 줬던 정보로 난 빚을 졌단다
있다 저녁에 한강에서 만나자, 온다 카고 안 나오면 신용불량자
나도 알아 뭐 내가 바보같은 거 헛짓거리 그만하고 저축해야지
하고 또 하고 400년 하다보면 28평 아파트를 한 칸 얻겠지

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑 돈벌레를 싫어하지 않는다면 말이지

헤이호, 헤이호, 해가 뜨지를 않네. 떴다 해도 내 방에선 안 보이지만
헤이호, 헤이호, 아름답기는 개뿔, 아프니까 그만 때려 개새끼들아
헤이호, 헤이호, 해가 뜨지를 않네. 떴다 해도 내 방에선 안 보이지만
헤이호, 헤이호, 아름답기는 개뿔, 아프니까 그만 때려 개새끼들아`,
	},
	TRK_LV01_002: {
		id: 'TRK_LV01_002',
		title: '주정뱅이 딴따라 미친년과 빚쟁이',
		enTitle: 'Drunk',
		version: 'Live-2023.12.16.',
		duration: '4:38',
		originalTrackId: 'TRK_LP04_009',
		lyrics: `잔을 채워 독한 걸로 가득 부어줘, 이거 먹고 죽으려면 다섯 잔은 줘
길바닥에 드러누워 노랠 불러 줘, 집 나갔던 마누라도 춤추며 돌아올 거야
달이 밝은 언덕 위에 줄지어 서서, 손을 잡고 빙빙 돌며 함께 있어 줘
저번 주에 큰나무에 목을 매달던, 주정뱅이 빚쟁이도 춤추며 노래할 거야

죽지 못해 사는 우리 동네 사람들을 봐, 술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로 몽땅 술을 빚었어, 배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타, 이제 여기 남은 건

주정뱅이 딴따라 미친년과 빚쟁이, 술에 취한 시한부 인생

정신을 잃을 때까지 술을 마시면 먼저 떠난 딸내미가 자꾸 생각나
죽을병에 걸렸다는 의사 말씀에 딸내미는 날 버리고 지 애미 찾아갔단다
죽기 전에 한 번쯤은 보고 싶은데, 마누라랑 딸내미는 어딜 갔는지
기차 소리 추쿠추쿠추쿠추쿠 동이 틀 때면, 철길 따라 비틀비틀 집으로 돌아갈 거야

죽지 못해 사는 우리 동네 사람들을 봐, 술에 취해 입만 열면
웩웩웩
빵을 만들 곡식으로 몽땅 술을 빚었어, 배고파서 헛구역질
웩웩웩
떠나고 싶으면 기차 화물칸에 타, 이제 여기 남은 건

주정뱅이 딴따라 미친년과 빚쟁이, 술에 취한 시한부 인생
주정뱅이 딴따라 미친년과 빚쟁이, 술에 취한 시한부 인생`,
	},
	TRK_LV01_003: {
		id: 'TRK_LV01_003',
		title: '마음농장',
		enTitle: 'Farm',
		version: 'Live-2023.12.16.',
		duration: '2:40',
		originalTrackId: 'TRK_LP02_004',
		lyrics: `외로운 마음이란 개같습니다
지칠 줄을 모르거든요
고마운 마음은 고양이 같네요
아쉬울 때만 오거든요

멍멍 멍멍 멍멍 멍멍 야옹 야옹 야옹 야옹

마음속의 농장은 오늘도 동물들로 넘쳐납니다

순수한 마음이란 오리입니다
오리무중이라 하지요
서글픈 마음이란 돼지입니다
허구한날 꿀꿀하지요

꽥꽥 꽥꽥 꽥꽥 꽥꽥 꿀꿀 꿀꿀 꿀꿀 꿀꿀

마음속의 농장은 오늘도 동물들로 넘쳐납니다

동물들은 다 제 멋대롭니다
주인말을 안 듣습니다
새벽에도 울며 밥 달랍니다
잠을 못 자게 한답니다

그리운 마음이란 쥐같습니다
여기저기 숨어있지요
사랑은 우직하네 소같습니다
그 마음에 속았습니다

찍찍 찍찍 찍찍 찍찍 음메 음메 음메 음메

마음속의 농장은 오늘도 동물들로 넘쳐납니다
동물들로 넘쳐납니다
동물들로 넘쳐납니다
동물들로 넘쳐납니다
동물들로 넘쳐납니다`,
	},
	TRK_LV01_004: {
		id: 'TRK_LV01_004',
		title: '시궁쥐',
		enTitle: 'Rat',
		version: 'Live-2023.12.16.',
		duration: '3:11',
		originalTrackId: 'TRK_EP01_004',
		lyrics: `시골쥐와 도시쥐 얘기처럼, 나도 도시로 가고 싶었어
알바부터 시작해 노력했지, 갚을 빚이 조금 있었거든

그런데 웬걸 일을 하면 할수록, 몸은 망가지고 빚은 더 느네
일을 마치고 돌아오는 길에, 걸레짝 같던 운동화가 생을 다 했네

다리 밑에서 본 사람들은 전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서 맨발을 담그고 있네
비가 내리면서 사람들은 모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서 엄마를 부르고 있네

어미 쥐가 아프단 얘기에도 나는 선뜻 돌아가지 못했어
도시쥐를 꿈꾸며 떠나온 난 시골쥐도 도시쥐도 아닌 시궁쥐

다리 위에 빛나는 저 도시에, 내 자리가 하나 없단 사실도
손에 박힌 굳은 살처럼 무감각해진 줄 알았어, 다섯 살 애처럼 울기 전까지

다리 밑에서 본 사람들은 전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서 맨발을 담그고 있네
비가 내리면서 사람들은 모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서 엄마를 부르고 있네`,
	},
	// lyrics: 가사가 없는게 맞습니다.
	TRK_LV01_005: {
		id: 'TRK_LV01_005',
		title: '숫자의 상대성에 관하여',
		enTitle: 'About Time',
		version: 'Live-2023.12.16.',
		duration: '0:55',
	},
	TRK_LV01_006: {
		id: 'TRK_LV01_006',
		isLead: true,
		title: '아이스크림',
		enTitle: 'Icecream',
		version: 'Live-2023.12.16.',
		duration: '5:03',
		originalTrackId: 'TRK_LP03_007',
		lyrics: `나이를 한두 살 더 먹고
앞자리 숫자가 바뀌어도
내 마음속의 한구석은
자라지 못하고 멈췄네

책임질 것들은 늘었고
지갑은 아직도 가볍고
친구는 조금씩 줄었고
사랑은 아직도 어렵고

앞자리가 바뀌고 내가 나를 봤을 때
부끄럽진 않았음 좋겠지만 난 아직 아이스크림이 너무 좋아

언제쯤 준비가 되려나
언제쯤 완벽해지려나
유통기한은 찍혔는데
제조는 아직도 진행 중

앞자리가 바뀌고 내가 나를 봤을 때
부끄럽진 않았음 좋겠지만 난 아직 아이스크림이 너무 좋아

언제쯤 준비가 되려나
언제쯤 완벽해지려나
유통기한은 찍혔는데
제조는 아직도 진행 중`,
	},
	TRK_LV01_007: {
		id: 'TRK_LV01_007',
		title: '생일축하해',
		enTitle: 'Happy Birthday',
		version: 'Live-2023.12.16.',
		duration: '2:44',
		originalTrackId: 'TRK_LP02_003',
		lyrics: `또 한 해를 잘 보내고 너의 생일이구나
축하한다 어김없이 한 살 더 먹었구나
호들갑은 떨지 말자 뭐 대수라더냐
케이크는 내가 샀다 술값은 니가 내라
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
아무쪼록 건강해라
촛불 끄고 사진 찍고 할 거 다했으니까
술이나 더 따라줘봐 안주도 더 시키고
기념할 거 기념했음 할 일을 해야지
건배하고 또 따르고 길이 보전하세
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
생일 존나 축하하고 일단 한 잔 해
아무쪼록 건강해라
내년에 또 한 잔 해`,
	},
	TRK_LV01_008: {
		id: 'TRK_LV01_008',
		title: '집에가자',
		enTitle: 'Going Home',
		version: 'Live-2023.12.16.',
		duration: '3:27',
		originalTrackId: 'TRK_LP02_009',
		lyrics: `이정도면 됐다 이제 집에 가자
집에 가서 샤워하고 잠 좀 자자
오 너무 많은 일이 있었어
휴대폰은 충전기로 나는 집으로
집에 가는 길을 왜 이렇게 멀까
다른 말로 나는 너무 멀리 왔나
오 어서 집에 가고 싶은데
근데 환승 세 번에다 따릉이도 타야 되네
지하철은 좁디 좁고 사람들은 너무 많고 의자 수는 별로 없고 내리는 사람은 적고
앞사람의 입김에선 돼지고기 냄새 나고 마늘쌈을 싸먹었나 속트름만 주구장창 하네
피할 길이 없구나
매일 같이 다짐한다 돈 벌어서 택시타자
따릉이를 타고 이제 집에 가자
역에서 멀수록 조금 싸지니까
오 나는 대략 이십분 정도
그래도 괜찮아 나는 집에 가는 중이니까
슈디두밥바 슈비두밥바 슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까
슈디두밥바 슈비두밥바 슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까`,
	},

	// [LV 2집] 천진우 라이브2 (2025.02.09)
	TRK_LV02_001: {
		id: 'TRK_LV02_001',
		ageLimit: true,
		title: '좆됐다 좆됐어',
		enTitle: 'Fucked Up',
		version: 'Live-2024.05.15. with 김한수,설규리',
		duration: '2:42',
		originalTrackId: 'TRK_LP02_001',
		arranger: ['김한수', '설규리'],
		lyrics: `좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

내 인생은 내가 주인이라 그러데
암만 봐도 나는 그냥 노빈데
어른 말씀 들어두면 떡을 준다메
떡에 미쳐 환장하는 노친네

이리저리 목줄 채워 끌려다니다
디스크만 터진 채로 팽을 당하네
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

살다보면 한 번쯤은 운수 좋다메
내 인생은 사는 것도 아닌가
비가 오면 땅이 굳고 날이 갠다메
내 인생만 집중호우 중인가

하루종일 앉은 채로 모니털 보다
후두두둑 빠지는 내 머리털 본다
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다`,
	},
	TRK_LV02_002: {
		id: 'TRK_LV02_002',
		isLead: true,
		title: '멸망',
		enTitle: 'Fall',
		version: 'Live-2024.05.15. with 김한수,설규리',
		duration: '4:13',
		originalTrackId: 'TRK_EP01_005',
		arranger: ['김한수', '설규리'],
		lyrics: `결국에 세상은 망하고 우린 모두 죽고 말겠지
수많은 고통과 기쁨도 한 줌의 가루가 되겠지
울창한 도시의 빌딩도 언젠가는 가라앉겠지
피곤한 퇴근길 도로도 텅 빈 채로 남아있겠지

거대한 화산이 폭팔하든 아님
운석이라도 떨어지겠지
아님 화가나서 서로에게 다시
폭탄이라도 터뜨리겠지
뭐가 됐든 결국 남는 것은 아무것도 없겠지
그러니 괜찮아

잊고 싶은 기억은 모두 갈림길에 두고 오세요
가만 보면 사람들도 참 쓸데없이 감상적이야
모든 것이 끝날 때에도 굳이 눈물을 챙겨가니까
미안하단 말 한마디도 못 하고선 이제와서 왜

셀 수 없는 시간이 흘러 우리의 무대는 끝나고
그림자만 남았을 때도 추억하는 이가 있을까
모든 것엔 끝이 있기에 아름답다고는 하지만
끝이 언젠진 모르기에 가장 추한 얼굴을 하지

거대한 파도가 도시를 삼키고
물고기들은 춤을 추겠지
아님 파란 별이 두 쪽으로 쪼개질 만큼
큰 지진이 나겠지
뭐가 됐든 결국 남는 것은 아무것도 없겠지
그러니 괜찮아

잊고 싶은 기억은 모두 갈림길에 두고 오세요
가만 보면 사람들도 참 쓸데없이 감상적이야
모든 것이 끝날 때에도 굳이 눈물을 챙겨가니까
미안하단 말 한마디도 못 하고선 이제와서 왜`,
	},
	TRK_LV02_003: {
		id: 'TRK_LV02_003',
		ageLimit: true,
		title: '청춘',
		enTitle: 'Youth',
		version: 'Live-2024.05.15. with 김한수,설규리',
		duration: '2:58',
		originalTrackId: 'TRK_EP01_001',
		arranger: ['김한수', '설규리'],
		lyrics: `믿어버렸어 친구놈을 한 번 더
믿을만한 정보라더니
모아놨던 돈 수업료로 날리고
묶어놨던 적금을 깼지
나도 알아 뭐 내가 바보 같은 거
남들처럼 살고 싶은데
통장은 비고 반지하는 추운걸
곱등이가 안 나올 때만

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑
돈벌레를 싫어하지 않는다면 말이지

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아

전화 받아라 사랑하는 친구야
네가 줬던 정보로 난 빚을 졌단다
있다 저녁에 한강에서 만나자
온다 카고 안 나오면 신용불량자
나도 알아 뭐 내가 바보 같은 거
헛짓거리 그만하고 저축해야지
하고 또 하고 사백년 하다보면
이십팔평 아파트를 한 칸 얻겠지

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑
돈벌레를 싫어하지 않는다면 말이지

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아`,
	},
	TRK_LV02_004: {
		id: 'TRK_LV02_004',
		title: '혼술',
		enTitle: 'Sober',
		version: 'Live-2024.05.15. with 김한수,설규리',
		duration: '3:29',
		originalTrackId: 'TRK_LP02_010',
		arranger: ['김한수', '설규리'],
		lyrics: `괜히 또 술을 마셨다 분명 또 후회할 텐데
잠이 안 온다고 핑곌 대다가 옳지 이 때다 싶은겨

취미로 술을 마신다 달리 뭐 할 게 없어서
삶이 비참한 것도 아니건만 라면 하나 뿌셔놓고

이게 내가 원하던 워라벨인가
상상했던 어른은 칵테일인데
내일은 일하니까 소주 한 병만
마실래 마실래

취기로 잠을 자련다 많이 외롭긴 하지만
감히 누구한테 전활 걸겠어 자면 꿈에서 보지 뭐

이게 내가 원하던 워라벨인가
상상했던 어른은 칵테일인데
내일은 일하니까 소주 한 병만
마실래 마실래

취기로 잠을 자련다 많이 외롭긴 하지만
감히 누구한테 전활 걸겠어 자면 꿈에서 보지 뭐`,
	},
	TRK_LV02_005: {
		id: 'TRK_LV02_005',
		title: '그래 뭐가 됐든 결국 지나간다',
		enTitle: 'Whatever',
		version: 'Live-2024.05.15. with 오쉽',
		duration: '2:19',
		originalTrackId: 'TRK_LP02_006',
		arranger: ['김재인', '신재성', '이은서', '문든', '리장단'],
		lyrics: `그래 뭐가 됐든 결국 지나간다
칼에 맞은 데도 새살이 또 난다
과몰입하면은 결국 니가 진다
눈을 뜨고 상처가 아무는 걸 지켜봐

몸만 성하면은 다시 일어난다
적어도 니 순대는 뱃속에 있다
아픔은 잠깐 흉터는 영원하다
울지마라 칼빵은 많은게 멋이니까

너가 어떤 사람이든 상관없다
누군가는 너를 싫어할테니까
엄마 아빠 어딨냐고 물어보면
가정교육은 독학했다고 해라

너가 어떤 사람이든 상관없다
누군가는 너를 사랑할테니까
친구들이 괜찮냐고 물어보면
델꼬 나가 술값 니가 한 번 내라

그래 뭐가 됐든 결국 지나간다
칼에 한 번 맞았다고 울지마라
사람들은 약한 모습을 원한다
눈을 뜨고 적들을 향해 소릴 질러봐`,
	},
	TRK_LV02_006: {
		id: 'TRK_LV02_006',
		title: '꽐라 블루스',
		enTitle: 'Drunk',
		version: 'Live-2024.05.15. with 오쉽',
		duration: '3:58',
		originalTrackId: 'TRK_LP02_002',
		arranger: ['김재인', '신재성', '이은서', '문든', '리장단'],
		lyrics: `지하철은 다 끊기고
마을버스도 끊기고
자전거는 불법이고
보도블럭들이 자꾸 뺨에 달라 붙을라고 해

전활 아무도 안 받고
폰은 갑자기 꺼지고
전혀 모르는 곳이고
보도블럭들이 자꾸 뺨에 달라 붙을라고 해`,
	},
	TRK_LV02_007: {
		id: 'TRK_LV02_007',
		title: '아파요',
		enTitle: 'Hurt',
		version: 'Live-2024.05.15. with 오쉽',
		duration: '3:13',
		originalTrackId: 'TRK_LP01_007',
		arranger: ['김재인', '신재성', '이은서', '문든', '리장단'],
		lyrics: `바로 누워도 잠이 오질 않아요
뒤척여봐도 답이 없는가 봐요
이미 하얀 동이 트는 하늘에
휘갈겨 쓴 아파요 아파요

멀리서 개가 짖는다 두개골 망치로 치듯
편두통 골 깨지는데 아파요 아파요 아파

자명종 소리 나를 일터로 또 불러요
쉬지 못하고 부서지는 내 몸뚱이
라라라라라 라라라라라라
라라라라라 라라라라`,
	},
	TRK_LV02_008: {
		id: 'TRK_LV02_008',
		title: '헐크호건 존시나가 같이 삽니다',
		enTitle: 'Hulk',
		version: 'Live-2024.04.06. with 중식이밴드',
		duration: '2:23',
		originalTrackId: 'TRK_LP01_001',
		arranger: ['샘사무엘', '우자', '한우'],
		lyrics: `거지새끼 두 명이서 싸운다 누가 이기나 누가 이기나
한 녀석이 짱돌 들고 뎀빈다 누가 이기나 쟤가 이기나

여기저기 사람들이 모인다 누가 이기나 누가 이기나
한 녀석이 모래를 막 뿌린다 누가 이기나 쟤가 이기나

아 말씀드리는 순간
딴 데 가서 싸우라는 술집 아지매
아 어떻게 그지가 풍수지리 봐가면서 싸우던가요

거지새끼 하나가 울고 있다 왜 울고 있니 왜 울고 있어
쌈에 져서 오늘 밥은 굶는다 배가 고프다 배가 고프다

사람들은 집으로 돌아간다 재미가 없다 흥 시시하다
이긴 놈은 쉰밥을 막 먹는다 게눈감추듯 순식간이다

아 숟가락 놓는 순간
바가지를 걷어차고 패자부활전
아 밥은 둘째 치더라도 지고 살면
자존심에 스크레치여

조용할 일 없는 우리 마을엔
헐크 호건 존시나가 같이 삽니다
백덤블링 백점 화려합니다
삼거리에 매일 같이 공연합니다

조용할 일 없는 우리 마을엔
헐크 호건 존시나가 같이 삽니다
백덤블링 백점 화려합니다
삼거리에 매일 같이 공연합니다

조요왈 일 어운 우이 아으엥
헝크 후언 준시나가 아이 아이아
에어이으이 에어이으이 여아이아우
어여여어 어여어여 아이어우어아`,
	},
	TRK_LV02_009: {
		id: 'TRK_LV02_009',
		title: '인간쓰레기',
		enTitle: 'Trashman',
		version: 'Live-2024.04.06. with 중식이밴드',
		duration: '3:00',
		originalTrackId: 'TRK_SP02_001',
		arranger: ['샘사무엘', '우자', '한우'],
		lyrics: `빨리 늙고 싶어요 젊다는 건 너무도 가혹해
아름다운 땐가요 이젠 정말 못버티겠어요
무능력한 젋음은 인간쓰레기죠
분리배출 하려면 어디로 가야하나요

타는 쓰레기는 종량제 봉투 담아서
묶어서 버리세요
나도 쓰레긴데 불꽃은 이미 꺼졌죠
어떻게 버리나요
내 하루가
일주일이
또 한달이
아님 일년이
토쏠리게 쓸모 없어서 너무 슬퍼요
불이 붙질 않네요

의욕없는 젊음은 인간쓰레기죠
노력하면 될까요 근데 언제 까지죠

타는 쓰레기는 종량제 봉투 담아서
묶어서 버리세요
나도 쓰레긴데 불꽃은 이미 꺼졌죠
어떻게 버리나요
내 하루가
일주일이
또 한달이
아님 일년이
토쏠리게 쓸모 없어서 너무 슬퍼요
불이 붙질 않네요

빨리 늙고 싶어요 젋다는 건 너무도 끔찍해
아름다운 땐가요 이젠 슬슬 한계가 보여요`,
	},
	TRK_LV02_010: {
		id: 'TRK_LV02_010',
		ageLimit: true,
		title: '좆됐다 좆됐어',
		enTitle: 'Fucked',
		version: 'Live-2024.04.06. with 중식이밴드',
		duration: '2:40',
		originalTrackId: 'TRK_LP02_001',
		arranger: ['샘사무엘', '우자', '한우'],
		lyrics: `좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

내 인생은 내가 주인이라 그러데
암만 봐도 나는 그냥 노빈데
어른 말씀 들어두면 떡을 준다메
떡에 미쳐 환장하는 노친네

이리저리 목줄 채워 끌려다니다
디스크만 터진 채로 팽을 당하네
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

살다보면 한 번쯤은 운수 좋다메
내 인생은 사는 것도 아닌가
비가 오면 땅이 굳고 날이 갠다메
내 인생만 집중호우 중인가

하루종일 앉은 채로 모니털 보다
후두두둑 빠지는 내 머리털 본다
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다`,
	},
	TRK_LV02_011: {
		id: 'TRK_LV02_011',
		title: '12월 31일',
		enTitle: 'Happy New Year',
		version: 'Live-2024.04.06. with 중식이밴드',
		duration: '2:43',
		originalTrackId: 'TRK_LP03_008',
		arranger: ['샘사무엘', '우자', '한우'],
		lyrics: `내년에는 더 밝게 살아야지 내 맘대로 되는 건 아니지만
내년에는 실수도 줄여야지 내 곁을 떠나는 사람이 많지 않게

올해는 말도 많고 탈도 많고 쓸데없는 맘 고생도 했지
아무튼 내년엔 좀 다르겠지 바뀌는 건 숫자뿐이지만

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요

자 올 한 해도 이걸로 막을 내릴까 합니다
뭐 후회해도 이젠 연말인데 어쩌겠어요
새 달력에는 공휴일들이 주말을 비켜가나요
설렘이 무뎌지지 않도록 꼭 확인하세요`,
	},

	// [LV 3집] 구토유발자들 (2025.04.18)
	TRK_LV03_001: {
		id: 'TRK_LV03_001',
		title: '좋은 친구들',
		enTitle: 'Goodfellas Live',
		duration: '2:39',
		originalTrackId: 'TRK_LP04_004',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법

그렇습니다 뭐 자괴감이 드는 것은 분명한 사실이지요
그래도 어쩌겠습니까 저 따위에게 세상은 기대가 너무 큽니다
기대가 크면 배신감도 크다는 것을 우린 일찍이 알고 있었죠
괜찮습니다 적어도 친구들은 영원히 제 곁에 있을 거니까요
죽음이 우릴 갈라놓을 때까지

우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법

그렇습니다 뭐 자기파괴적이라는게 틀린 말은 아니지요
그래도 친구들과 함께 마시면 우울한 마음은 좀 적습니다
어차피 기대에 못미칠거 함께 못미치는게 낫지요
거 미쳤다고 말씀하진 마십쇼
당신이 우리에 대해서 뭘 안다고 그러십니까
죽음이 우릴 갈라놓을 때까지

우리는 술먹고 토하는 친구들 세상에게 버림받은 악성 종양들
알코올을 상처입은 가슴에 붓는 효과 빠른 상처소독법`,
	},
	TRK_LV03_002: {
		id: 'TRK_LP03_002',
		title: '노인을 위한 나라',
		enTitle: 'Country For Old Men Live',
		duration: '3:42',
		originalTrackId: 'TRK_LP04_002',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `새로운 피는 이제 말라버렸고
누구의 탓이라고 할 수도 없고
좋은 걸 물려주지 못할 것 같아
우리의 대는 이제 여서 끝난다

노인의 노인을 위한 노인에 의한 나라가 돼
연금은 팔십살부터 서바이벌로 지급이 돼
길에서 젊은일 보면 알아서 빌빌 기어야 돼
빈집은 자꾸만 늘어 마치 내 이빨 빠지듯이

불편한 현실타령 하다보니까
누구의 탓도 이젠 아닌 것 같아
아직도 싸운다면 축하해야지
싸울 사람이 아직 남아있잖아

노인의 노인을 위한 노인에 의한 나라가 돼
연금은 팔십살부터 서바이벌로 지급이 돼
길에서 젊은일 보면 알아서 빌빌 기어야 돼
빈집은 자꾸만 늘어 마치 내 이빨 빠지듯이`,
	},
	TRK_LV03_003: {
		id: 'TRK_LV03_003',
		title: '시궁쥐',
		enTitle: 'Rat Live',
		duration: '5:19',
		originalTrackId: 'TRK_EP01_004',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `시골쥐와 도시쥐 얘기처럼 나도 도시로 가고 싶었어
알바부터 시작해 노력했지 갚을 빚이 조금 있었거든

그런데 웬걸 일을 하면 할수록 몸은 망가지고 빚은 더 느네
일을 마치고 돌아오는 길에 걸레짝 같던 운동화가 생을 다 했네

다리 밑에서 본 사람들은
전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네

어미 쥐가 아프단 얘기에도 나는 선뜻 돌아가지 못했어
도시쥐를 꿈꾸며 떠나온 난 시골쥐도 도시쥐도 아닌 시궁쥐

다리 위에 빛나는 저 도시에 내 자리가 하나 없단 사실도
손에 박힌 굳은 살처럼 무감각해진 줄 알았어 다섯 살 애처럼 울기 전까지

다리 밑에서 본 사람들은
전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네`,
	},
	TRK_LV03_004: {
		id: 'TRK_LV03_004',
		title: '다리에서요',
		enTitle: 'On The Bridge Live',
		duration: '4:45',
		originalTrackId: 'TRK_EP01_006',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `비가 오려는지 어둡네요
우산 들고 산책갈까 했죠
집에만 있다가는 우울해질 것 같아서 말예요

사람들은 보이지 않네요
멀리서 천둥이 치나 봐요
몇 대 없는 차들도 서둘러 집으로 돌아가네요

우리는 생각보다 더 남한테 관심이 없죠
뭐 나쁘단 건 아니지만 저는 다리를 건너다가 문득 걸음을 멈췄죠

다리 밑에서 누군가 울고 있어요
어린아이도 아닌데 엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에 많이 속상한가 봐요

우리는 생각보다 더 남한테 관심이 없죠
뭐 나쁘단 건 아니지만 저는 다리를 건너다가 문득 걸음을 멈췄죠

다리 밑에서 누군가 울고 있어요
어린아이도 아닌데 엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에 많이 속상한가 봐요

다리 밑에서 누군가 울고 있어요
어린아이도 아닌데 엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에 많이 속상한가 봐요`,
	},
	TRK_LV03_005: {
		id: 'TRK_LV03_005',
		title: '여름좀비',
		enTitle: 'Summer Zombie Live',
		duration: '4:02',
		originalTrackId: 'TRK_LP01_006',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `푹푹 찌는 열기에 정신은 흐릿하고 턱턱 막히는 숨에 시계만 바라보네
이미 지난 일들에 묶인 어느밤처럼 시시껄렁하지만 우린 사뭇 진지해

내가 될 수 있었던 많은 사람들 중에 이게 최선이라서 어린 내게 미안해

잡생각은 멈춰 거기까지만
우린 뇌에 반도 못 쓴다지만
이제부턴 반에 반만 써보자
아니면 반에 반에 반에 반만

익숙한 멜로디와 감이 안 오는 가사
더운 여름날에는 그런 노랠 부를래
조금 변주 주다가 다시 평범해지는
너도 나도 조금씩 머릴 비울 이 노래

늦잠으로 다져진 자기혐오보다도 당장 고픈 배부터 뭔갈 채우고 보자
우린 두 팔을 뻗고 주방으로 가다가 그마저도 힘든지 누워 어플을 켜네

요즘 영화에서는 좀비도 막 뛰던데 더운 날씨 탓이야 여름 때문인 거야

잡생각은 멈춰 거기까지만
우린 뇌에 반도 못 쓴다지만
이제부턴 반에 반만 써보자
아니면 반에 반에 반에 반만

익숙한 멜로디와 감이 안 오는 가사
더운 여름날에는 그런 노랠 부를래
조금 변주 주다가 다시 평범해지는
너도 나도 조금씩 머릴 비울 이 기타`,
	},
	TRK_LV03_006: {
		id: 'TRK_LV03_006',
		title: '아이스크림',
		enTitle: 'Ice Cream Live',
		duration: '3:07',
		originalTrackId: 'TRK_LP03_007',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `끝날 때까지 계속 불러주세요
`,
	},
	TRK_LV03_007: {
		id: 'TRK_LV03_007',
		isLead: true,
		title: '세모 네모 동그라미',
		enTitle: 'Triangle Square Circle Live',
		duration: '3:15',
		originalTrackId: 'TRK_SP04_001',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `시간이 지나면 그저
막연하게 뭐가 돼도 됐겠지
눈을 감았다가 뜨니
이젠 어린 내게 증명해야 돼

시간을 조금 더 줘요
이미 제법 많이 쓴 것 같지만
거울 속의 내 모습은
어른이라 부르기엔 부족해

혹시 언제까진 가요
방황할 수 있는 나이
혹시 벌써 지났나요
기웃거리기만 하는 사이

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

틀에 박힌 그런 사람
그런 사람만은 되기 싫었죠
회사에서 늙어가는
자기 스스로를 가두는 바보

이제 어른이 된 나는
그들 틈에 끼고 싶어 울었죠
잡아가요 제발 나도
종신형은 바라지도 않아요

혹시 언제까진 가요
방황할 수 있는 나이
혹시 벌써 지났나요
기웃거리기만 하는 사이

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면 참아지죠

세모 네모 동그라미도 있죠
근데 우린 이 모양 이 꼴이죠
이도 저도 아니긴 한가 봐요
외로운건 참으면
참아지죠`,
	},
	TRK_LV03_008: {
		id: 'TRK_LV03_008',
		title: '대가리총',
		enTitle: 'HEadshot Live',
		duration: '2:48',
		originalTrackId: 'TRK_LP04_008',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `별 거 아닌 일에도 쉽게 화를 낸다
진짜 큰일에는 더 건조해지면서
당장 하루하루에 신경질을 내다
인생은 우중충한 회색빛을 띈다

홧병에는 어떤 약이 잘 듣는지
뭐에 지쳤는지 삶이 지겨운지
홧김에 뱉었던 욕을 되새기다
내 기분 내가 직접 잡치고야 만다

망가진 시곗바늘처럼 하루에 두 번 맞았네 대가리 총

인생은 죽어야만 끝이 나는데 조금은 즐길 수도 있지 않을까
당장에 화낼 일이 너무 많아서 조금의 행복마저 저축을 했나
우울한 날을 계속 끌어다 쓰면 노인이 됐을 때는 꽃밭이려나

인생은 죽어야만 끝이 나는데 조금은 즐길 수도 있지 않을까
당장에 화낼 일이 너무 많아서 조금의 행복마저 저축을 했나
우울한 날을 계속 끌어다 쓰면 노인이 됐을 때는 꽃밭이려나`,
	},
	TRK_LV03_009: {
		id: 'TRK_LV03_009',
		ageLimit: true,
		title: '좆됐다 좆됐어',
		enTitle: 'Fucked Up Live',
		duration: '2:06',
		originalTrackId: 'TRK_LP02_001',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

내 인생은 내가 주인이라 그러데
암만 봐도 나는 그냥 노빈데
어른 말씀 들어두면 떡을 준다메
떡에 미쳐 환장하는 노친네

이리저리 목줄 채워 끌려다니다
디스크만 터진 채로 팽을 당하네
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

살다보면 한 번쯤은 운수 좋다메
내 인생은 사는 것도 아닌가
비가 오면 땅이 굳고 날이 갠다메
내 인생만 집중호우 중인가

하루종일 앉은 채로 모니털 보다
후두두둑 빠지는 내 머리털 본다
인생살이 좌우지간 고통이지만
쉼표 한 번 찍고 가면 안 되려나요

좆됐다 좆됐어 풀리는 일 하나 없이 꼬였네
좆됐다 좆됐어 내 맘대로 되는 일이 없구나

좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다
좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다 좆됐다`,
	},
	TRK_LV03_010: {
		id: 'TRK_LV03_010',
		title: '멸망',
		enTitle: 'Fall Live',
		duration: '3:58',
		originalTrackId: 'TRK_EP01_005',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `결국에 세상은 망하고 우린 모두 죽고 말겠지
수많은 고통과 기쁨도 한 줌의 가루가 되겠지
울창한 도시의 빌딩도 언젠가는 가라앉겠지
피곤한 퇴근길 도로도 텅 빈 채로 남아있겠지

거대한 화산이 폭팔하든 아님
운석이라도 떨어지겠지
아님 화가나서 서로에게 다시
폭탄이라도 터뜨리겠지
뭐가 됐든 결국 남는 것은 아무것도 없겠지
그러니 괜찮아

잊고 싶은 기억은 모두 갈림길에 두고 오세요
가만 보면 사람들도 참 쓸데없이 감상적이야
모든 것이 끝날 때에도 굳이 눈물을 챙겨가니까
미안하단 말 한마디도 못 하고선 이제와서 왜

셀 수 없는 시간이 흘러 우리의 무대는 끝나고
그림자만 남았을 때도 추억하는 이가 있을까
모든 것엔 끝이 있기에 아름답다고는 하지만
끝이 언젠진 모르기에 가장 추한 얼굴을 하지

거대한 파도가 도시를 삼키고
물고기들은 춤을 추겠지
아님 파란 별이 두 쪽으로 쪼개질 만큼
큰 지진이 나겠지
뭐가 됐든 결국 남는 것은 아무것도 없겠지
그러니 괜찮아

잊고 싶은 기억은 모두 갈림길에 두고 오세요
가만 보면 사람들도 참 쓸데없이 감상적이야
모든 것이 끝날 때에도 굳이 눈물을 챙겨가니까
미안하단 말 한마디도 못 하고선 이제와서 왜`,
	},
	TRK_LV03_011: {
		id: 'TRK_LV03_011',
		ageLimit: true,
		title: '청춘',
		enTitle: 'Youth Live',
		duration: '3:01',
		originalTrackId: 'TRK_EP01_001',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `믿어버렸어 친구놈을 한 번 더
믿을만한 정보라더니
모아놨던 돈 수업료로 날리고
묶어놨던 적금을 깼지
나도 알아 뭐 내가 바보 같은 거
남들처럼 살고 싶은데
통장은 비고 반지하는 추운걸
곱등이가 안 나올 때만

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑
돈벌레를 싫어하지 않는다면 말이지

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아

전화 받아라 사랑하는 친구야
네가 줬던 정보로 난 빚을 졌단다
있다 저녁에 한강에서 만나자
온다 카고 안 나오면 신용불량자
나도 알아 뭐 내가 바보 같은 거
헛짓거리 그만하고 저축해야지
하고 또 하고 사백년 하다보면
이십팔평 아파트를 한 칸 얻겠지

괜찮은 사람이랑 오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트 바퀴벌레 곱등이랑
돈벌레를 싫어하지 않는다면 말이지

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아

헤이호 헤이호 해가 뜨지를 않네
떴다 해도 내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아`,
	},
	TRK_LV03_012: {
		id: 'TRK_LV03_012',
		title: '집에 가자',
		enTitle: 'Going Home Live',
		duration: '3:45',
		originalTrackId: 'TRK_LP02_009',
		arranger: ['강주은', '김한수', '리장단', '법영이'],
		lyrics: `이정도면 됐다 이제 집에 가자
집에 가서 샤워하고 잠 좀 자자
오 너무 많은 일이 있었어
휴대폰은 충전기로 나는 집으로

집에 가는 길을 왜 이렇게 멀까
다른 말로 나는 너무 멀리 왔나
오 어서 집에 가고 싶은데
근데 환승 세 번에다 따릉이도 타야 되네

지하철은 좁디 좁고 사람들은 너무 많고
의자 수는 별로 없고 내리는 사람은 적고
앞사람의 입김에선 돼지고기 냄새 나고
마늘쌈을 싸먹었나 속트름만 주구장창 하네
피할 길이 없구나
매일 같이 다짐한다 돈 벌어서 택시타자

따릉이를 타고 이제 집에 가자
역에서 멀수록 조금 싸지니까
오 나는 대략 이십분 정도
그래도 괜찮아 나는 집에 가는 중이니까

슈디두밥바 슈비두밥바 슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까
슈디두밥바 슈비두밥바 슈비두밥바 슈비두밥바
집에 가는 길은 너무 즐거우니까`,
	},

	// [VN 1집] 굴다리 (Vinyl)
	// Side A
	TRK_VN01_001: {
		id: 'TRK_VN01_001',
		title: '청춘',
		enTitle: 'Youth',
		duration: '2:53',
		version: 'Vinyl Side-A',
		originalTrackId: 'TRK_EP01_001',
		lyrics: `믿어버렸어 친구놈을 한 번 더
믿을만한 정보라더니
모아놨던 돈 수업료로 날리고
묶어놨던 적금을 깼지
나도 알아 뭐 내가 바보 같은 거
남들처럼 살고 싶은데
통장은 비고 반지하는 추운걸
곱등이가 안 나올 때만
괜찮은 사람이랑
오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트
바퀴벌레 곱등이랑 돈벌레를
싫어하지 않는다면 말이지
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아
전화 받아라 사랑하는 친구야
네가 줬던 정보로 난 빚을 졌단다
있다 저녁에 한강에서 만나자
온다 카고 안 나오면 신용불량자
나도 알아 뭐 내가 바보 같은 거,
헛짓거리 그만하고 저축해야지
하고 또 하고 사백년 하다보면,
이십팔평 아파트를 한 칸 얻겠지
괜찮은 사람이랑
오순도순 사는 것도 좋겠지
괜찮은 사람이 내 룸메이트
바퀴벌레 곱등이랑 돈벌레를
싫어하지 않는다면 말이지
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아
헤이호 헤이호 해가 뜨지를
않네 떴다 해도
내 방에선 안 보이지만
헤이호 헤이호 아름답기는 개뿔
아프니까 그만 때려 개새끼들아`,
	},
	TRK_VN01_002: {
		id: 'TRK_VN01_002',
		title: '카페인',
		enTitle: 'Coffee',
		duration: '3:51',
		version: 'Vinyl Side-A',
		originalTrackId: 'TRK_EP01_002',
		lyrics: `어젯밤에 다 못 잔 잠에
아직까지 취해있으니
다시 또 마실 수 밖에
난 추워도 얼음을 넣고
넌 더워도 팔팔 끓여서
다시 또 일터로 가네
아침에 한 잔 다시 점심에 한 잔
저녁엔 야근하다가 또 한 잔
커피값만은 제발 오르지 마라
먹고 살자고 하는 짓인데
우린 상처를 입기엔 너무 어리고
흉이 지지 않게 회복하기엔 늙어
가슴 속엔 무엇인가 곪아있는데
약을 꽂은 가로수처럼 죽지 못해
맛이 너무 쓰시다면은
시럽을 추가해보세요
몸엔 더 안 좋겠지만
아침에 한 잔 다시 점심에 한 잔
저녁엔 야근하다가 또 한 잔
실없이 오르는 커피값이지만
실업자 되기 싫으면 마셔야지
우린 상처를 입기엔 너무 어리고
흉이 지지 않게 회복하기엔 늙어
가슴 속엔 무엇인가 곪아있는데
약을 꽂은 가로수처럼 죽지 못해`,
	},
	TRK_VN01_003: {
		id: 'TRK_VN01_003',
		title: '주정뱅이 딴따라 미친년과 빚쟁이',
		enTitle: 'Drunk',
		duration: '4:05',
		version: 'Vinyl Side-A',
		originalTrackId: 'TRK_EP01_003',
		lyrics: `잔을 채워 독한 걸로 가득 부어줘
이거 먹고 죽으려면 다섯 잔은 줘
길바닥에 드러누워 노랠 불러 줘
집 나갔던 마누라도
춤추며 돌아올 거야
달이 밝은 언덕 위에 줄지어 서서
손을 잡고 빙빙 돌며 함께 있어 줘
저번 주에 큰나무에 목을 매달던
주정뱅이 빚쟁이도
춤추며 노래할 거야
죽지 못해 사는
우리 동네 사람들을 봐
술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로
몽땅 술을 빚었어
배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타
이제 여기 남은 건
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생
정신을 잃을 때까지 술을 마시면
먼저 떠난 딸내미가 자꾸 생각나
죽을병에 걸렸다는 의사 말씀에
딸내미는 날 버리고
지 애미 찾아갔단다
죽기 전에 한 번쯤은 보고 싶은데
마누라랑 딸내미는 어딜 갔는지
기차 소리 추쿠추쿠추쿠추쿠 동이
틀 때면 철길 따라
비틀비틀 집으로 돌아갈 거야
죽지 못해 사는
우리 동네 사람들을 봐
술에 취해 입만 열면 웩웩웩
빵을 만들 곡식으로 몽땅 술을
빚었어 배고파서 헛구역질 웩웩웩
떠나고 싶으면 기차 화물칸에 타
이제 여기 남은 건
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생
주정뱅이 딴따라 미친년과 빚쟁이
술에 취한 시한부 인생`,
	},

	// Side B
	TRK_VN01_004: {
		id: 'TRK_VN01_004',
		title: '시궁쥐',
		enTitle: 'Rat',
		duration: '3:17',
		version: 'Vinyl Side-B',
		originalTrackId: 'TRK_EP01_004',
		lyrics: `시골쥐와 도시쥐 얘기처럼
나도 도시로 가고 싶었어
알바부터 시작해 노력했지
갚을 빚이 조금 있었거든
그런데 웬걸 일을 하면 할수록
몸은 망가지고 빚은 더 느네
일을 마치고 돌아오는 길에
걸레짝 같던 운동화가 생을 다 했네
다리 밑에서 본 사람들은 전부
언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네
어미쥐가 아프단 얘기에도
나는 선뜻 돌아가지 못했어
도시쥐를 꿈꾸며 떠나온 난
시골쥐도 도시쥐도 아닌 시궁쥐
다리 위에 빛나는 저 도시에
내 자리가 하나 없단 사실도
손에 박힌 굳은 살처럼
무감각해진 줄 알았어
다섯 살 애처럼 울기 전까지
다리 밑에서 본 사람들은
전부 언제든 돌아갈 곳이 있는데
길을 잃은 나는 시궁창에서
맨발을 담그고 있네
비가 내리면서 사람들은
모두 자기들 집으로 돌아가는데
길을 잃은 나는 시궁창에서
엄마를 부르고 있네`,
	},
	TRK_VN01_005: {
		id: 'TRK_VN01_005',
		title: '멸망',
		enTitle: 'Fall',
		duration: '4:07',
		version: 'Vinyl Side-B',
		originalTrackId: 'TRK_EP01_005',
		lyrics: `결국에 세상은 망하고
우린 모두 죽고 말겠지
수많은 고통과 기쁨도
한 줌의 가루가 되겠지
울창한 도시의 빌딩도
언젠가는 가라앉겠지
피곤한 퇴근길 도로도
텅 빈 채로 남아있겠지
거대한 화산이 폭팔하든 아님
운석이라도 떨어지겠지
아님 화가나서 서로에게
다시 폭탄이라도 터뜨리겠지
뭐가 됐든 결국 남는 것은
아무것도 없겠지 그러니 괜찮아
잊고 싶은 기억은 모두
갈림길에 두고 오세요
가만 보면 사람들도 참
쓸데없이 감상적이야
모든 것이 끝날 때에도
굳이 눈물을 챙겨가니까
미안하단 말 한마디도
못 하고선 이제와서 왜
셀 수 없는 시간이 흘러
우리의 무대는 끝나고
그림자만 남았을 때도
추억하는 이가 있을까
모든 것엔 끝이 있기에
아름답다고는 하지만
끝이 언젠진 모르기에
가장 추한 얼굴을 하지
거대한 파도가 도시를 삼키고
물고기들은 춤을 추겠지
아님 파란 별이 두 쪽으로
쪼개질 만큼 큰 지진이 나겠지
뭐가 됐든 결국 남는 것은
아무것도 없겠지 그러니 괜찮아
잊고 싶은 기억은 모두
갈림길에 두고 오세요
가만 보면 사람들도 참
쓸데없이 감상적이야
모든 것이 끝날 때에도
굳이 눈물을 챙겨가니까
미안하단 말 한마디도
못 하고선 이제와서 왜`,
	},
	TRK_VN01_006: {
		id: 'TRK_VN01_006',
		title: '다리에서요',
		enTitle: 'On The Bridge',
		duration: '3:29',
		version: 'Vinyl Side-B',
		originalTrackId: 'TRK_EP01_006',
		lyrics: `비가 오려는지 어둡네요
우산 들고 산책갈까 했죠
집에만 있다가는
우울해질 것 같아서 말예요
사람들은 보이지 않네요
멀리서 천둥이 치나 봐요
몇 대 없는 차들도 서둘러
집으로 돌아가네요
우리는 생각보다 더
남한테 관심이 없죠
뭐 나쁘단 건 아니지만 저는
다리를 건너다가 문득 걸음을 멈췄죠
다리 밑에서 누군가 울고 있어요
어린아이도 아닌데
엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에
많이 속상한가 봐요
뭐 나쁘단 건 아니지만
저는 다리를 건너다가
문득 걸음을 멈췄죠
다리 밑에서 누군가 울고 있어요
어린아이도 아닌데
엄마를 찾고 있네요
바지 밑에는 새하얀 맨발이에요
잃어버린 신발 땜에
많이 속상한가 봐요
잃어버린 신발 땜에
많이 속상한가 봐요ㄴ`,
	},
};
